{"经审理查明：一、非法持有毒品的事实 2012年3月9日，贺州市公安局治安支队在桂林市平乐县城“野牛宾馆”将涉嫌组织卖淫的被告人周作明等人抓获。随后，平乐县公安局在周作明所住的“野牛宾馆”705房扣押周作明持有的毒品冰毒（甲基苯丙胺）69．48克。 此节事实， 二、组织卖淫、协助组织卖淫的事实 2011年8月至2012年2月24日期间，被告人周作明利用其在贺州市城区开设的“金水湾桑拿沐足会所”，招募、容留卖淫人员卖淫非法获利。被告人陈细龙、翁宗平、陈甲为该会所的管理人员，负责拉嫖客和安排卖淫人员及管帐等工作。经对该会所帐单的统计，“金水湾桑拿沐足会所”于2012年2月24日当日招揽嫖客人数30人，非法获利人民币4500元。 此节事实，被告人周作明、陈细龙、翁宗平、陈甲在开庭审理过程中亦无异议，且有证人贺某、叶某、陈乙、蒙某某、屈某某、吕某某、吕某某、廖某某、谢某某、陆某某、彭某某、周某某、覃某某、戴某某、邹某某、李某某、吴某某、陈乙的证言，现场勘查笔录，现场示意图，现场照片，搜查笔录，扣押物品笔录，扣押物品清单，有关书证，房屋租赁合同，（2011）贺八民二初字第129号民事判决书，辨认笔录，被告人周作明、陈细龙、翁宗平、陈甲的供述等证据证实，足以认定。": {"（2013）贺八刑初字第21号": {"unmatch_values": [["被告人", ["翁宗平", "陈细龙", "陈美芳"]]]}}, " 贺州市八步区人民检察院指控，一、被告人周作明利用其在2011年8月开设至今的“金水湾桑拿沐足会所”作为场所，组织卖淫非法获利。被告人陈细龙、翁宗平、陈甲为该会所的管理人员，负责拉嫖客和送卖淫女到指定地点进行卖淫及管帐等工作。经对该会所帐单的统计，“金水湾桑拿沐足会所”于2012年2月24日当日招揽嫖客人数30人，非法获利4500元。二、2012年3月9日，贺州市公安局治安支队在桂林市平乐县城“野牛宾馆”将涉嫌组织卖淫的被告人周作明等人抓获。随后，平乐县公安局在周作明所住的“野牛宾馆”705房扣押冰晶样物品69．48克。经鉴定为甲基苯丙胺。为证实指控的事实，公诉人当庭讯问了四被告人，并出示了相应的证据。认为被告人周作明的行为已触犯《中华人民共和国刑法》第三百五十八条、第三百四十八条之规定，应以组织卖淫罪和非法持有毒品罪追究其刑事责任；被告人陈甲、陈细龙、翁宗平的行为已触犯《中华人民共和国刑法》第三百五十八条之规定，应以协助组织卖淫罪追究其刑事责任。公诉人在发表公诉意见时认为，被告人周作明一人犯数罪，依法应当数罪并罚。 ": {"（2013）贺八刑初字第21号": {"unmatch_values": [["被告人", ["陈细龙", "翁宗平", "陈美芳"]]]}}, "本院认为，被告人周作明违反国家对毒品的管理法规，非法持有毒品甲基苯丙胺69．48克，其行为确已触犯《中华人民共和国刑法》第三百四十八条之规定，构成非法持有毒品罪。应当判处七年以上有期徒刑，并处罚金。被告人周作明还无视国法，以开设桑拿沐足会所为名，招募、容留卖淫人员进行卖淫，其行为又触犯《中华人民共和国刑法》第三百五十八条第一款之规定，构成组织卖淫罪。应当判处五年以上十年以下有期徒刑，并处罚金。被告人陈细龙、翁宗平、陈甲明知他人组织卖淫而予以协助，三被告人的行为确已触犯《中华人民共和国刑法》第三百五十八条第三款之规定，构成协助组织卖淫罪。应当判处五年以下有期徒刑，并处罚金。公诉机关指控被告人周作明犯非法持有毒品罪和组织卖淫罪；被告人陈细龙、翁宗平、陈甲犯协助组织卖淫罪成立。对于被告人周作明辩称其不构成非法持有毒品罪的辩解意见，因与查明的事实和有关法律规定不符，本院不予采纳。被告人周作明一人犯数罪，依法应当数罪并罚。对于被告人翁宗平、陈甲各自的辩护人提出被告人翁宗平、陈甲是从犯的辩护意见，因协助组织他人卖淫的行为，有具体的罪状和单独的法定刑，应当确定为独立的罪名，适用单独的法定刑受罚，不适用刑法总则关于从犯的处罚原则。故对于被告人翁宗平、陈甲的辩护人的此项辩护意见，本院不予采纳。被告人陈细龙、翁宗平、陈甲如实供述自己的罪行，依法可以从轻处罚。对于被告人翁宗平、陈甲各自的辩护人提出被告人翁宗平、陈甲是初犯、自愿认罪的辩护意见，本院予以采纳。鉴于被告人陈甲犯罪情节较轻、有悔罪表现、没有再犯罪的危险、宣告缓刑对所居住社区没有重大不良影响，依法对被告人陈甲适用缓刑。对于被告人陈甲的辩护人请求本院对被告人陈甲适用缓刑的辩护意见，本院予以采纳。对于被告人翁宗平的辩护人提出对被告人翁宗平适用缓刑的辩护意见，因不符合关于适用缓刑的法律规定，本院不予采纳。本院为维护社会治安和毒品管理秩序，打击刑事犯罪活动。依照《中华人民共和国刑法》第三百四十八条、第三百五十八条第一款和第三款、第六十九条、第六十七条第三款、第七十三条二款和第三款、第七十二条第一款和第三款、第五十二条、第五十三条之规定，判决如下：": {"（2013）贺八刑初字第21号": {"unmatch_values": [["被告人", ["陈细龙", "翁宗平", "陈美芳"]]]}}, " 桐城市人民检察院指控： 2013年3月初，桐城市盛源财富广场工地B1区在没有制定专项高支搭建方案、未通过专家论证情况下，被告人王某甲（该工地项目经理）即将该工地B1区的制模及脚手架工程发包给无资质的被告人张某甲承做。因事故发生地是个空洞，此处一层至四层的脚手架搭建不在被告人张某甲承包的范围内，被告人王某甲遂找了被告人饶某，由被告人饶某带领被告人钱某甲、汪某及李某等人将该处一层至四层的脚手架搭好后，第五层又由被告人张某甲安排被告人饶某带被告人钱某甲、汪某和李某等人搭建。2013年3月21日上午，被告人王某甲开始安排桐城海盾建材有限公司的下属公司搅拌站的职工浇筑混凝土，当日晚8时30分左右，该站部分工人在浇筑主楼中庭五层屋面梁柱混凝土时，模板支撑系统发生坍塌，致8人死亡、4人受伤。经安徽省安全生产监督管理局调查认定，本起事故是因建设、施工、监理等单位人员违法违规建设施工等原因而造成的安全生产责任事故。各被告人对此起事故的发生分别负有以下责任： 1、被告人王某甲作为该工地项目经理，没有履行工程项目安全生产管理第一责任人职责，施工现场安全管理混乱，擅自将架体非法分包给个人，无专项施工方案，为抢工期，安排违规搭建B1区支架，对该事故的发生负有重大责任。 2、被告人王某乙明知自己不具备相关资质，仍违规担任该工地的项目技术负责人，专项方案编制、审核不到位，审核相关技术方案时不负责，安全技术交底不到位，且未编制B1区脚手架搭建方案，未通过专家论证，对该事故的发生负有重大责任。 3、被告人齐某作为该工地的施工员，对现场安全施工管理不力，对该事故的发生负有重大责任。 4、被告人方某作为该工地安全员，未按规定履行安全员职责，长期不在工地，安全意识淡薄，对施工现场安全检查不到位，对该事故的发生负有重大责任。 5、被告人刘某作为该工地项目监理总监，聘用不具备监理资质的人员担任项目监理工程师，在明知B1区脚手架搭建工作未制定专项施工方案、未通过论证的情况下，仍默许施工方盲目施工，对该事故的发生负有重大责任。 6、被告人饶德成作为该工地B1区脚手架搭建负责人，在明知自己不具备脚手架搭建资质的情况下，仍违规组织无相关资质人员盲目施工，对该事故的发生负有重大责任。 7、被告人张某甲作为该工地B1区木工班班长，在明知自己没有相关施工资质的情况下，仍违规承接B1区脚手架及木工工程，在施工方未编制施工方案、未通过专家论证的情况下，仍组织工人盲目施工，对该事故的发生负有较大责任。 8、被告人师某作为该工地项目监理员，未按规定履行监理义务，在明知B1区脚手架搭建工作未制定专项施工方案、未通过专家论证的情况下，仍默许施工方盲目施工，对该事故的发生负有较大责任。 9、被告人张某乙，明知自己不具备监理员资质，仍违规担任该工地的监理员，且未按规定履行监理义务，对该事故的发生负有较大责任。 10、被告人钱某甲作为B1区脚手架搭建工，在明知自己不具备脚手架搭建资质的情况下，仍盲目施工，对该事故的发生负有较大责任。 11、被告人汪某作为B1区脚手架搭建工，在明知自己不具备脚手架搭建资质的情况下，仍盲目施工，对该事故的发生负有较大责任。 被告人王某甲、王某乙、齐某、方某、刘某、饶某、张某甲、师某、张某乙、钱某甲、汪某、李某在工程施工中违反有关安全管理规定，造成8人死亡4人受伤的重大伤亡事故，其行为已触犯《中华人民共和国刑法》第一百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以重大责任事故罪追究其刑事责任。案发后被告人王某甲立即委托他人向桐城市公安局报案，并与被告人王某乙、齐某、刘某、饶某、张某甲、师某、张某乙一起积极参与现场救援，等待警方处理。且归案后如实供述犯罪事实，符合《中华人民共和国刑法》第六十七条第一款规定的处罚情节。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。并当庭列举被告人供述、证人证言、现场勘某": {"（2014）桐刑初字第00030号": {"unmatch_values": [["要素原始值", "安徽省龙达建设集团建筑安装有限公司工程项目施工员"]]}}, "本院认为，被告单位岳某公司收受虚开的增值税专用发票并予以抵扣，致使国家税款被骗取33万余元，属有其他特别严重情节，被告人王甲作为被告单位直接负责的主管人员，其行为均已构成虚开增值税专用发票罪，依法应予惩处。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人王甲作为被告单位的主管人员主动投案，如实供述自己的罪行，是自首，故被告单位亦可认定有自首情节，对被告单位岳某公司依法可以从轻处罚，对被告人王甲依法可以减轻处罚。被告单位岳某公司退缴了全部抵扣税款，挽回了国家的经济损失，亦可对被告单位岳某公司及被告人王甲酌情从轻处罚。根据被告人王甲的犯罪情节、悔罪表现及社会危害性，可对其适用缓刑。被告人王甲辩护人据上述情节提出的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百零五条，第三十条，第三十一条，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款和第六十四条之规定，判决如下：": {"（2015）闸刑初字第806号": {"unmatch_values": [["被告人", ["上海岳某环境工程有限公司", "王甲"]]]}}, " 公诉机关指控，2013年3月19日至2014年6月26日，被告人王甲在经营岳某公司期间，在明知该公司与开票单位无真实业务往来的情况下，收受开具的增值税专用发票共计80份，价税合计人民币（以下币种均为人民币）2，271，730元，税款330，080．16元，均已向税务机关申报抵扣。 2014年10月27日，被告人王甲接民警电话通知后主动至公安机关投案，并如实供述了上述事实。本院审理期间，被告单位岳某公司向我院退缴了全部抵扣税款。 ": {"（2015）闸刑初字第806号": {"unmatch_values": [["被告人", ["王甲", "上海岳某环境工程有限公司"]]]}}, "经审理查明： 2015年4月15日至5月9日，被告人王晶、韩勇经预谋，由韩勇驾驶摩托车捎乘王晶寻找作案目标，王晶负责砸汽车车窗玻璃实施盗窃，韩勇负责放哨，二被告人遂携带事先购买的作案工具，在中卫市沙坡头区实施盗窃11起，价值28127．06元，故意毁坏财物4起，价值13710元。 2013年7月23日，被告人王晶、韩勇因犯盗窃罪、故意毁坏财物罪被宁夏回族自治区银川市兴庆区人民法院分别判处有期徒刑二年，并处罚金人民币二千元。2015年1月9日被告人韩勇被刑满释放，2015年1月29日被告人王晶被刑满释放。其中： 盗窃罪： 1、2015年4月16日凌晨，被告人王晶、韩勇到东方家园小区北门口附近，将刘某甲的宁EC2＊＊＊号金色北京现代SUV越野车的车玻璃砸破，盗窃车内1台惠普笔记本电脑。经鉴定，被盗笔记本电脑价值600元，被毁坏车玻璃价值300元。  2、2015年4月16日凌晨，被告人王晶、韩勇到旭日隆祥小区西门口附近，将姚某某的宁EJ3＊＊＊号灰色长城牌车的车玻璃砸破，盗窃车内的1台联想牌笔记本电脑、11条半软中华香烟、1个男士手包。经鉴定，被盗物品价值共计8175元，被毁坏车玻璃价值280元。  3、2015年4月16日凌晨，被告人王晶、韩勇到正丰香格里小区南门口附近，将牛某某的宁EB6＊＊＊号黑色北京现代越野车的车玻璃砸破，盗窃车内2条硬中华香烟、1把藏刀。经鉴定，被盗物品价值共计1100元，被毁坏车玻璃价值100元。  4、2015年4月28日凌晨，被告人王晶、韩勇到世和悦榕府邸小区北门口附近，将史某甲的宁E59＊＊＊号棕色大众途观越野车的车玻璃砸破，盗窃车内1条蓝色牛仔裤、1条蓝色休闲裤。经鉴定，被盗物品价值共计1300元。  5、2015年4月28日凌晨，被告人王晶、韩勇到南园村村部门口，将孙某甲的宁EA4＊＊＊号起亚SUV越野车的车玻璃砸破，盗窃车内1个咖啡色男士手包和3600元现金。经鉴定，被盗咖啡色男士手包价值280元，被毁坏车辆玻璃价值380元。  6、2015年4月28日凌晨，被告人王晶、韩勇到鼓楼西街大河医院对面中卫农村商业银行门口附近，将李某甲的皖SM6＊＊＊号白色Jeep越野车的车玻璃砸破，盗窃车内8盒软中华香烟、7盒硬中华香烟。经鉴定，被盗香烟价值共计835元，被毁坏车玻璃价值1500元。  7、2015年5月3日凌晨，被告人王晶、韩勇到旭日隆祥小区西门口附近，将史某乙的苏DHL＊＊＊号白色宝马牌轿车的车玻璃砸破，盗窃车内2条软中华香烟。经鉴定，被盗香烟价值1300元，被毁坏车玻璃价值1400元。  8、2015年5月3日凌晨，被告人王晶、韩勇到宇丰大酒店附近，将马某某的宁AQZ＊＊＊号白色奥迪Q5车的车玻璃砸破，盗窃车内1部黑色三星NOTE3手机、1部苹果6手机。经鉴定，被盗手机价值共计7907．06元，被毁坏的车玻璃价值1200元。  9、2015年5月3日凌晨，被告人王晶、韩勇到阳光家园小区东门口附近，将孙某乙的陕A72＊＊＊号灰色大众牌车的车玻璃砸破，未盗得财物。后又将王某某停放的宁BN9＊＊＊号黑色本田牌轿车的车玻璃砸破，盗窃车内1条芙蓉王香烟。经鉴定，被盗香烟价值230元。  10、2015年5月3日凌晨，被告人王晶、韩勇到鼓楼东街东盛宾馆门口，将胡某某的甘AJ3＊＊＊号白色华泰牌越野车的车玻璃砸破，盗窃车内1块观音形状的白玉。被毁坏的车玻璃价值450元。  11、2015年5月9日凌晨，被告人王晶、韩勇到鼓楼西街向阳步行街北口附近，将周某某的宁E52＊＊＊号变色龙广汽传奇牌车的玻璃砸破，盗窃车内1部三星9828手机、1条男士裤子、1件男士T恤。经鉴定，被盗物品价值共计1900元。  12、2015年5月9日凌晨，被告人王晶、韩勇到鼓楼南街广东名品美居城门口附近，将李某乙的宁ARC＊＊＊号丰田霸道牌越野车的车玻璃砸破，盗窃车内1副卡地亚眼镜。经鉴定，被盗眼镜价值2000元。  故意毁坏财物罪： 1、2015年4月16日凌晨，被告人王晶、韩勇到水木兰亭小区西门口附近，将刘某乙的宁EF0＊＊＊号白色丰田酷路泽越野车的车玻璃砸破，未盗得财物。经鉴定，被毁坏的车玻璃价值3000元。  2、2015年4月28日凌晨，被告人王晶、韩勇到水木兰亭小区西门口附近，将包某某的宁EJ3＊＊＊号丰田越野车的车玻璃砸破，未盗得财物。经鉴定，被毁坏的车玻璃价值500元。  3、2015年5月3日凌晨，被告人王晶、韩勇到应理南街石嘴山银行门口附近，将拓某某的宁E30＊＊＊号黑色现代越野车的车玻璃砸破，未盗得财物。经鉴定，被毁坏的车玻璃价值430元。  4、2015年5月3日凌晨，被告人王晶、韩勇到鼓楼东街格林豪泰大酒店西侧新百电器门口，将李某丙的甘MA3＊＊＊号黑色路虎揽胜越野车的车玻璃砸破，未盗得财物。经鉴定，被毁坏的车玻璃价值9780元。  公诉机关就本案还出示了以下经当庭举证、质证的证据予以证明本案事实： 物证 扣押物品、文件清单、发还物品文件清单，证明2015年5月20日，中卫市公安局沙坡头区分局自物品持有人王晶处依法扣押了平口改锥1把、手电筒3个、帽子2顶、口罩1个、摩托车1辆、银行卡3张、激光灯1个、白色苹果手机1部、白色酷派手机1部、手机卡1张。自物品持有人韩勇处依法扣押了手套2双、神州牌笔记本电脑1台、笔记本电脑充电器1个、无线鼠标1个、黑色眼睛1副、18颗黄色的玉珠子连成的玉手链1串、白色玉观音项链1条、黑色三星手机1部、黑色摩托罗拉手机1部。并于2015年8月13日、8月28日将激光灯1个、白色苹果手机1部、白色酷派手机1部、银行卡3张、手机卡l张、摩托车l辆发还给被告人王晶的母亲。同日将神州牌笔记本电脑1台、笔记本电脑充电器1个、无线鼠标1个、黑色眼睛1副、玉手链l串、黑色摩托罗拉手机l部发还给被告人韩勇的姐夫。其中黑色手套2双（4支）、平口改锥1把、手电筒3把、黑色遮阳帽子2顶、黑色口罩1副，随案移送。黑色三星手机、玉观音项链公安机关未移交。 （二）书证 1．常住人口详细信息，证明被告人王晶出生于1990年4月19日、韩勇出生于1985年2月9日，二人均已达到追究刑事责任年龄； 2．受案登记表、案件来源、抓获经过，证明本案的案件来源以及公安机关接到报警后立案侦查。被告人王晶、韩勇于2015年5月20日被民警抓获归案； 3．宁夏回族自治区银川市兴庆区人民法院（2013）兴刑初字第361号刑事判决书、释放证明书复印件，证明2013年7月23日，王晶、韩勇因犯盗窃罪、故意毁坏财物罪被银川市兴庆区人民法院分别判处有期徒刑二年，并处罚金人民币二千元。2015年1月9日被告人韩勇被刑满释放，2015年1月29日被告人王晶被刑满释放。 （三）被告人供述和辩解 1．被告人王晶的供述，证明2015年4月10日左右，被告人王晶、韩勇身上都没有钱，二人商量后决定要撬坏车窗玻璃实施盗窃。二人一起将王晶红色的摩托车喷漆改为黑色，一起购买了作案工具改锥、帽子、手套、口罩、手电筒等物品，准备实施盗窃。每次盗窃韩勇、王晶都怕被认出来，都戴着黑色口罩、黑色手套。韩勇经常戴着一顶黑色遮阳帽、王晶有时会戴黑色遮阳帽。每次实施盗窃时韩勇负责骑着摩托车带着王晶，发现作案目标后，韩勇负责放哨，王晶负责撬车玻璃、盗窃车里的财物。实施盗窃所得的香烟、手机、电脑除王晶、韩勇使用了一部分、送人外，其余的及其他财物都卖了。盗窃所得的包、衣服都被扔了，销赃得款及盗窃所得的现金被王晶、韩勇平分后挥霍； 2．被告人韩勇的供述，证明2015年1月9日，韩勇刑满释放后回到中卫。同年4月15日韩勇和王晶两个人都没有钱，王晶提议继续干老本行砸车玻璃盗窃，韩勇当时就同意了。王晶、韩勇将王晶的红色摩托车喷漆换成了黑色，又在南方百货每人购买了一个平光眼镜，在两元店购买了两个口罩、一个手电、手套。在卓越酒店附近一个五金店购买了一个平口改锥等作案工具。每次实施盗窃时，韩勇、王晶都穿着黑色衣服、戴着鸭舌帽、黑色口罩、手套等。韩勇负责骑车和放哨，王晶负责撬车玻璃和进入车内盗窃。盗窃来的1个三星手机韩勇留着自己使用了，盗窃所得的另1个三星手机、苹果手机由王晶使用。盗窃所得的两台电脑1个被韩勇卖了，1个王晶拿走送人了。整条香烟被王晶、韩勇卖了。包、证件、衣服被扔了，销赃得款及盗窃的现金被王晶和韩勇二人平分后挥霍了。 （四）视听资料 二被告人盗窃孙某乙、王某某、周某某及故意毁坏包某某财物案发现场的监控视频，证明二被告人盗窃及故意毁坏被害人财物的作案过程。 上述证据，经当庭举证、质证，来源合法、内容客观真实，与本案具有关联性，且能相互印证，对其证明效力予以确认。": {"（2016）宁0502刑初74号": {"unmatch_values": [["句子", "故意毁坏财物罪：1、2015年4月16日凌晨，被告人王晶、韩勇到水木兰亭小区西门口附近，将刘某乙的宁EF0＊＊＊号白色丰田酷路泽越野车的车玻璃砸破，未盗得财物"]]}}, " 佛山市顺德区人民检察院指控称，2013年12月起，被告人吴某、陈某在佛山市顺德区勒流街道清源市场经营一家包子店，主要生产、销售麻团、馒头。为让馒头更白更松软，吴某在制作馒头的过程中约按每100斤面粉兑25克的比例掺入泡打粉，吴某每天制作一定数量的馒头并由陈某销售。2014年12月8日，佛山市顺德区公安局勒流派出所民警对吴某、陈某制作、销售的馒头进行抽样送检。 经广东产品质量监督检验研究院鉴定，吴某、陈某制作、销售的馒头铝残留量为111mg／kg，不符合食品安全标准，对食用人群构成一定的健康风险。 针对上述指控的犯罪事实，公诉机关提交了下列证据予以证明：抓获经过；被告人吴某、陈某的供述及对现场、起获泡打粉的指认笔录；现场勘查笔录；广东产品质量监督检测研究院检验报告、中国广州分析测试中心检测报告及鉴定意见通知书；广东省疾病预防控制中心复函；搜查、扣押材料；传讯通知书、回执、情况说明；户籍证明。 公诉机关据此认为被告人吴某、陈某无视国家法律，生产、销售不符合食品安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病，其行为触犯了《中华人民共和国刑法》第一百四十三条，犯罪事实清楚，证据确实、充分，应当以生产、销售不符合安全标准的食品罪追究其刑事责任。并建议对二被告人判处有期徒刑六个月至一年，并处罚金之刑罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 ": {"（2016）粤0606刑初1680号": {"unmatch_values": [["句子", "为让馒头更白更松软，吴某在制作馒头的过程中约按每100斤面粉兑25克的比例掺入泡打粉，吴某每天制作一定数量的馒头并由陈某销售。2014年12月8日，佛山市顺德区公安局勒流派出所民警对吴某、陈某制作、销售的馒头进行抽样送检。经广东产品质量监督检验研究院鉴定，吴某、陈某制作、销售的馒头铝残留量为111mg／kg，不符合食品安全标准，对食用人群构成一定的健康风险"]]}}, "经审理查明：2013年3月12日起，被告人汪军承包经营佛山市高明区荷城天池沐足健康中心。自2014年9月至2014年12月26日期间，被告人汪军、汪某甲等人先后招募、组织陈某乙、覃某、司某等多名女子，先后在天池沐足中心内提供实为有偿不正当性关系、手淫为服务内容的a、b、c、d套餐项目，其中c、d套餐为有偿不正当性关系的卖淫项目，并在2014年12月中旬开始主要推出c、d套餐的卖淫项目。被告人汪军为天池沐足中心实际投资人，汪某甲则伙同该中心财务万某、经理邱某甲具体负责管理，主管潘某、部长江某、李某甲、刘某负责推销卖淫项目，收银董某甲负责调度卖淫女到房服务、收银结算、为卖淫女发放提成。2014年12月26日，公安人员查获该中心，并现场抓获万某等七名被告人及正进行卖淫嫖娼的陈某乙、胡某等人。2015年2月24日、3月4日，被告人汪军、汪某甲亦被先后抓获。 ": {"（2015）佛明法刑初字第448号": {"unmatch_values": [["句子", "其中被告人汪军为天池沐足中心实际投资人，汪某甲则伙同该中心财务万某、经理邱某甲具体负责管理，主管潘某、部长江某、李某甲、刘某负责推销卖淫项目，收银董某甲负责调度卖淫女到房服务、收银结算、为卖淫女发放提成"]]}}, "经审理查明：": {"（2016）粤0306刑初6342号": {"unmatch_values": [["被告人", ["蔡平仔"]]]}}, " 公诉机关指控：2012年5月，被告人林敏武得知益X龙公司可能中标龙华新区部X窝受纳场二期工程的情况后，遂以先行支付6000万元合作费用的方式与该公司董事长龙某1商定了提前分包部X窝受纳场二期工程一事。随后，林敏武与被告人王明斌约定合伙，王明斌又找到其胞兄被告人王明辉，让其投资该项目。2012年6月至7月，王明辉通过其同乡融资及自筹5500万元资金，陆续转入龙某1以及益X龙公司法定代表人被告人龙华美的个人账户用于投资该项目。由于益X龙公司未能中标部X窝受纳场二期工程，亦无法偿还王明辉、王明斌等人的出资款，遂于2012年底将部X窝受纳场一期的尾期工程交给林敏武、王明斌施工运营，用以偿还王明辉等人出资的部分本金及利息。2013年初，龙某1获悉深圳市光明新区拟以市场化运营模式在红坳采石场的原址上建设余泥渣土受纳场的信息后，便找到光明新区城管局原局长徐远安要求参与红坳受纳场项目的运营。2013年7月23日，光明新区采购中心公开发出红坳受纳场市场化运营项目招标公告，要求投标单位具备“物业管理”经营范围。2013年7月，经徐远安的介绍，龙某1与绿X公司法定代表人被告人张菊如结识，双方商定由具有“物业管理”经营范围的绿X公司出面投标红坳受纳场的项目经营权，然后将该经营权分包给益X龙公司，龙华美与张菊如就此签定了合作协议。2013年8月8日，绿X公司中标。2013年8月16日，绿X公司张菊如与益X龙公司龙华美签订《光明新区红坳余泥渣土临时受纳场运营分包合同》，将该项目的全部市场化运营权以分包合同的形式整体转包给益X龙公司。因前述部X窝受纳场二期工程未中标而拖欠王明辉等人的项目合作款及利息，龙某1、龙华美与没有受纳场运营资质的林敏武、王明斌一方口头商定，林敏武、王明斌一方出资5680万元获得红坳受纳场的合作经营权。2013年12月初，益X龙公司副总经理被告人于胜利安排被告人刘俭审批了由益X龙公司制作的《深圳市光明新区红坳余泥渣土受纳场市场化运营填埋碾压施工方案》，同时安排刘俭以中冶长天国际工程有限责任公司深圳分公司编制的《深圳市光明新区红坳余泥渣土受纳场项目建议书》所附图纸为样本，自行对红坳受纳场的排水工程进行了补充设计，编制并审核了红坳受纳场《施工图纸》，以绿X公司名义向光明新区城管局提出红坳余泥渣土临时受纳场设立申请。2014年2月21日，光明新区城管局向绿X公司发出临时受纳许可证。2015年3月17日，绿X公司再次向光明新区城管局提出红坳余泥渣土临时受纳场续期运营申请。光明新区城管局在收到深圳市水务局准予行政许可决定书、深圳市宝安区环境保护和水务局环境批复等材料后，于2015年3月20日将红坳受纳场运营期限延至2016年4月1日止。 红坳受纳场运营后，龙某1、龙华美指派于胜利、刘俭作为项目管理和技术人员到该受纳场负责办理工程手续的审批和备案，出席安全检查例会以及日常现场监管等工作。益X龙公司安排于文斌到红坳受纳场施工现场负责施工作业的技术指挥和监督管理。2015年9月，于文斌被调回益X龙公司后，龙某1又安排被告人宁俊生接替于文斌的工作。2014年2月，林敏武、王明斌等人正式以益X龙公司的名义运营红坳受纳场。林敏武安排被告人林青、黄智，王明斌安排了被告人林方亮、王资强到红坳受纳场工作。被告人林希爱于2014年3月至2014年6月担任现场施工主管，被告人庄永明从2014年6月至案发期间接替林希爱担任现场施工主管。被告人林希孝作为施工调度组组长带领被告人陈和平、凡冬生、王国文、谭小知、蔡三春、段八古、于端仔指挥车辆倾倒渣土。被告人蔡平仔作为挖掘机驾驶员负责平整场地渣土、挖水沟等工作。2014年2月，林敏武、王明斌、林方亮指使施工人员正式开工运营受纳余泥渣土。林希爱、庄永明先后指挥陈和平等现场施工人员将余泥渣土从不同方位直接倒进未排空的原采石场水坑，致使受纳场的底部滞留大量水分。在排水设施建设中，红坳受纳场使用低廉的水泥管材进行受纳场底部导、排水设施的建设。由于系统不完善，场内积水未能导出排泄，致使堆填的渣土含水过饱和，形成底部软弱滑动带。 红坳受纳场运营方未对施工人员组织符合规定要求的安全生产教育培训，亦未对施工人员进行施工工艺、操作规范等技术培训，致使红坳受纳场员工对事故危险预判上思想放松、处置能力不足。2015年11月，光明新区城管局对红坳受纳场进行了测绘，测量最高点为155.12米，已超过设计高度。但益X龙公司及林敏武、王明斌、林方亮等人仍然指使施工人员继续受纳渣土。从2014年2月正式运营至2015年12月20日事发，红坳受纳场堆填体实际最高高程160.0米，总堆填量约583万立方米，严重超出设计受纳容量及堆填高度的限度。2013年11月27日，光明新区城管局向绿X公司下发通知，要求其委托有资质的建设监理单位对受纳场的施工质量和施工安全进行监理。林敏武经人介绍将被告人刘向阳引见给于胜利，刘向阳对于胜利等人谎称自己是深圳科X工程顾问有限公司监理。后刘向阳制作了监理合同，在合同上偷盖了科X公司及其法定代表人印章，报光明新区城管局备案。刘向阳作为红坳受纳场的监理人，在红坳受纳场运营过程中，并没有履行施工监理的基本职责。2014年11月6日起，光明新区城管局陆续收到群众举报，反映红坳受纳场存在的安全隐患问题。于胜利安排刘俭向光明新区城管局去函称红坳受纳场的施工是规范、安全的，光明新区城管局据此对举报人进行了回复。2014年8月，光明新区城管局要求红坳受纳场补办水土保持方案。于胜利与深圳市瀚X达生态环境技术有限公司签订了《水土保持方案设计合同》。由于红坳受纳场迟迟没有向光明新区城管局提交环境影响评价和水土保持方案，光明新区城管局于2014年12月1日向绿X公司发出了停业整改通知书，责令红坳受纳场从2014年12月2日起停止营业。林敏武、王明斌等人经与龙某1协调，由龙某1出面督促于胜利、刘俭尽快补办上述工程相关的手续。2014年12月上旬，于胜利安排刘俭联系武汉地质工程勘察院深圳分院对红坳受纳场进行地质工程勘察并出具工程勘察报告。同年12月23日，益X龙公司向政府主管部门提交了该工程勘察报告。2015年2月6日，深圳市深水水务咨询有限公司召开了专家评审会。在评审会上，深圳市瀚X达生态环境技术有限公司提供的水土保持方案经专家评审通过，深圳市水务局于2015年2月16日对红坳受纳场项目作出《准予行政许可决定》。2015年3月，红坳受纳场经光明新区城管局同意复工运营。在复工运营后的作业中，益X龙公司和林敏武、王明斌等人仍然是按照停工前的施工方法继续作业，未对水保措施按照预算进行资金投入，也未落实相关工作。2015年11月初，红坳受纳场人工山体斜坡上出现渗水、裂缝、渣土滑落等险情。在于文斌的指导下，林方亮、庄永明等人指挥工人以补埋排水盲管、打桩等简单方式进行了处理，在短期停工一周观察后，受纳场重新运营受纳渣土。2015年12月20日6时许，宁俊生、陈和平等人发现现场人工山体的堆填体出现多处较大裂缝，有坍塌危险，便立即将该情况报告给庄永明、林希孝、于文斌。于文斌凭经验判断对庄永明称是自然沉降。庄永明、林希孝指挥陈和平、凡冬生、王国文、谭小知、蔡三春、段八古、于端仔向裂缝中继续倾倒干土，蔡平仔负责驾驶挖掘机将倾倒的渣土耙平。上午10时许，庄永明看到裂缝有扩大的趋势后，打电话向林方亮报告，林方亮命令停止作业。当日11时28分许，红坳受纳场人工堆填山体开始向受纳场外滑动，呈“流”状扇形向前滑移展开，当日11时41分许，滑坡体向前滑移700多米后停止并形成堆积，在滑移过程中连续推倒并掩埋了途经的德X程、柳X、恒X裕三个工业园内的33栋厂房。事故共造成73人死亡，4人下落不明，17人受伤，造成33栋建筑物被损毁、掩埋，造成直接经济损失88112.23万元。 龙某1在逃匿期间，其司机蔡某拿着龙某1的银行卡与毛某找到于文利。2015年12月23日，于文利伙同于文斌在深圳市福田区竹子林附近处找人套取了99万元现金。于文斌留下10万元后通过于文利交给蔡某50万元，供龙某1躲避所用。2014年至2015年，益X龙公司参与深圳市龙华东一股份合作公司位于深圳市龙华新区民治街道的集体土地旧城改造项目。期间龙某1找到时任东一公司董事长詹某1、副董事长詹某2帮忙。后益X龙公司顺利取得上述项目的合作开发权，龙某1代表益X龙公司按照约定送给詹某1、詹某2及东一公司其他人员的好处费共计5200万元。于胜利按照龙某1的要求，将700万元现金交给詹某2。 为证明上述事实，公诉机关向法庭提供了证人证言、被告人供述、书证、鉴定意见、视听资料等证据。公诉机关认为，被告人林敏武、王明斌、张菊如、王明辉、林方亮、龙华美、刘俭、刘向阳、宁俊生、林青、王资强、庄永明、黄智、林希爱、林希孝、陈和平、凡冬生、谭小知、蔡三春、于端仔、段八古、王国文、蔡平仔的行为已构成重大责任事故罪，被告人于文斌的行为已构成重大责任事故罪、窝藏罪，被告人于胜利的行为已构成重大责任事故罪、对非国家工作人员行贿罪，请求依法判处。": {"（2016）粤0306刑初6342号": {"unmatch_values": [["句子", "从2014年2月正式运营至2015年12月20日事发，红坳受纳场已堆填至第九级台阶，堆填体实际最高高程160米，总堆填量约583万立方米，已严重超出设计受纳容量及堆填高度的限度"]]}}, " 唐山市路北区人民检察院指控：2006年8月份，被告人詹某甲经浙江省温州通业建设工程有限公司（以下简称温州通业）15工程处林某介绍，与温州通业签订协议，由温州通业授权被告人刘某为温州通业驻河北省唐钢矿业有限公司工地（18处）主任，后被告人詹某甲代表温州通业与唐钢矿业有限公司（石人沟铁矿）签订施工合同（合同有效期为2006年8月2日至2006年12月31日）。在2007年唐钢石人沟铁矿与温州通业签订施工合同，2008年、2009年唐钢石人沟铁矿与温州通业18处签订施工合同。2009年7月11日上午，唐山安和保安民爆服务公司钢城民爆服务大队石人沟铁矿民爆中队将温州通业18处等施工单位需要的炸药和雷管分别运至石人沟铁矿斜井井口，施工人员将炸药、雷管分别运到井下进行分发。当日10时25分许井底车场躲避硐室发生爆炸，造成死亡16人，伤6人的重大责任事故。省事故调查组的调查结论认定发生事故的直接原因为导爆管雷管在裸露运送途中造成导爆管破损，破损的导爆管雷管在无防爆设施的躲避硐室内发放，遇到漏电产生的电火花引发导爆管雷管爆炸，继而引发炸药爆炸。间接原因为爆破器材发放地点、运送、分发过程、发放地点的电器违反了《爆破安全规程》等。事故性质为由于严重违反《爆破安全规程》相关规定和违规操作引发的生产安全责任事故。 事故发生后，被告人张某乙在调查组多次向其了解事故真相时，仍然隐瞒不报真实死亡人数。被告人吴某乙明知瞒报死亡人数，仍然帮助私下安抚被瞒报死者家属，达成协议后由被告人吴某乙给付赔偿款项以隐瞒事故真相。2009年7月15日，被告人詹某乙、韩建为私自处理事故死难人员的尸体，商量开假证明火化尸体，由被告人韩建联系一个叫张成的人，私刻了遵化市公安局石人沟派出所的公章，被告人詹某乙提供了遵化市公安局的信笺，被告人韩建伪造了三张遵化市公安局石人沟派出所的火化证明信，加盖了假章，于7月16日将三名死者尸体火化。 公诉机关在指控的同时还提供了下列证据，认为被告人张某甲、吴某甲、朱某甲、刘某、詹某甲、徐某甲的行为已构成重大责任事故罪；被告人张某乙、吴某乙的行为已构成帮助毁灭、伪造证据罪；被告人詹某乙、韩建的行为已构成伪造国家机关公文、印章罪，依法应予惩处：1、案件来源，报案材料证实：2009年8月14日石人沟铁矿保卫科长张国申向公安机关报案称河北矿业有限公司石人沟铁矿斜井井下发生炸药爆炸事故。2、到案情况说明证实张某甲等十名被告人的到案情况，其中被告人詹某甲、詹某乙、韩建有自首情节。3、被告人张某甲、詹某甲的供述及证人林某、徐某乙、朱某乙等人的证言某4、被告人詹某甲、徐某甲、张某乙、吴某乙的供述及证人杨某、胡某、罗某、姜某等人的证言证实石人沟铁矿爆炸事故后的抢救、善后，遇难人数统计等过程。5、爆炸事故调查报告证实了爆炸事故的过程和原因，6、唐钢石人沟铁矿与温州通业公司、18处签订的采矿协议，任职通知，温州通业收取18处管理费记帐凭证，温州通业建设有限公司企业法人营业执照、资质登记证书等书证材料。7、刑事科学技术鉴定书等鉴定材料、现场勘察笔录及照片。": {"（2010）北刑初字第101号": {"unmatch_values": [["被告人", ["詹某乙", "韩健"]]]}}, "经审理查明：被告人张某甲、吴某甲、朱某甲系浙江省温州通业建设工程有限公司负责安全方面的工作人员。2006年8月份，被告人詹某甲经浙江省温州通业建设工程有限公司（以下简称温州通业）15工程处林某介绍，与温州通业签订协议，由温州通业授权被告人刘某为温州通业驻河北省唐钢矿业有限公司工地（18处）主任，后被告人刘某未实际参与温州通业18处的生产经营和管理。被告人詹某甲代表温州通业与唐钢矿业有限公司（石人沟铁矿）签订施工合同（合同有效期为2006年8月2日至2006年12月31日）。在2007年唐钢石人沟铁矿与温州通业签订施工合同，2008年、2009年唐钢石人沟铁矿与温州通业18处签订施工合同。被告人詹某甲作为温州通业18处实际负责人，聘用被告人徐某甲为温州通业18处施工队队长，被告人张某乙为施工队副队长，被告人吴某乙为会计。2009年7月11日上午，唐山安和保安民爆服务公司钢城民爆服务大队石人沟铁矿民爆中队将温州通业18处等施工单位需要的炸药和雷管分别运至石人沟铁矿斜井井口，施工人员将炸药、雷管分别运到井下进行分发。当日10时25分许井底车场躲避硐室发生爆炸，造成死亡16人，伤6人的重大责任事故。省事故调查组的调查结论认定发生事故的直接原因为导爆管雷管在裸露运送途中造成导爆管破损，破损的导爆管雷管在无防爆设施的躲避硐室内发放，遇到漏电产生的电火花引发导爆管雷管爆炸，继而引发炸药爆炸。间接原因为爆破器材发放地点、运送、分发过程、发放地点的电器违反了《爆破安全规程》等。事故性质为由于严重违反《爆破安全规程》相关规定和违规操作引发的生产安全责任事故。 事故发生后，被告人张某乙在调查组多次向其了解事故真相时，仍然隐瞒不报真实死亡人数。被告人吴某乙明知瞒报死亡人数，仍然帮助私下安抚被瞒报死者家属，达成协议后由被告人吴某乙给付赔偿款项以隐瞒事故真相。2009年7月15日，被告人詹某乙、韩建为私自处理事故死难人员的尸体，商量开假证明火化尸体，由被告人韩建联系一个叫张成的人，私刻了遵化市公安局石人沟派出所的公章，被告人詹某乙提供了遵化市公安局的信笺，被告人韩建伪造了三张遵化市公安局石人沟派出所的火化证明信，加盖了假章，于7月16日将三名死者尸体火化。": {"（2010）北刑初字第101号": {"unmatch_values": [["被告人", ["詹某乙", "韩健"]]]}}, "经审理查明，2012年3月至11月期间，被告人夏某甲伙同被告人夏某乙在没有真实业务发生的情况下，以支付开票费的形式，通过左某（另案处理）购买佛山市XXX铝业有限公司开具的增值税专用发票。被告人夏某甲将购买的8份发票交昆山XX智能自动化科技有限公司向税务机关申报抵扣，骗取国家增值税税款337637．28元；其中被告人夏某乙在明知是为了购买增值税专用发票的情况下，受被告人夏某甲指使，与左某共同向佛山市XXX铝业有限公司转账3次，购买3份佛山市XXX铝业有限公司开具的增值税专用发票，税额合计人民币116239．31元。 另查明： 1、被告人夏某甲、夏某乙分别于2015年6月12日、6月26日向昆山市公安局经济犯罪侦查大队投案，归案后均如实供述了犯罪事实。 2、被告单位昆山XX智能自动化科技有限公司已向税务机关补交税款，并缴纳了滞纳金，还缴纳了罚款人民币92991．45元。 3、在本院审理期间，被告单位昆山XX智能自动化科技有限公司向本院缴纳罚金保证金人民币7008．55元。 ": {"（2016）苏0583刑初69号": {"unmatch_values": [["句子", "公诉机关认为，被告单位昆山XX智能自动化科技有限公司、被告人夏某甲伙同被告人夏某乙让他人为自己虚开增值税专用发票，骗取国家税款共计人民币337637．28元，有其他特别严重情节，其中被告人夏某乙参与骗取国家税款共计人民币116239．31元，数额较大，且有其他严重情节，均应当以虚开增值税专用发票罪追究其刑事责任"]]}}, "经审理查明： 一、故意毁坏财物事实 2013年12月7日凌晨1时许，被告人孙某、张某甲、刘某甲在张家口市“喜爱夜蒲”迪厅与张某丙、赵某发生争执被保安拉开后，张某丙指使赵某驾驶冀G×××××白色起亚轿车尾随孙某、张某甲、刘某甲乘坐的冀G×××××白色雪佛兰轿车。孙某在110国道万全县孔家庄镇融祥宾馆门口下车。张某丙与刘某丙驾驶冀G×××××红色现代轿车赶到后，在融祥宾馆西三岔路口处下车欲将张某甲、刘某甲乘坐的雪佛兰轿车拦住未果，遂用砍刀向该车挥砍，后二人驾车追逐雪佛兰轿车并发生碰撞。刘某甲驾车逃脱后，被告人孙某、张某甲、刘某甲换乘薛艳勇的路虎汽车并携带两根镐把寻找张某丙、赵某驾驶的车辆。在207国道乐意KTV附近发现赵某驾驶的白色起亚轿车，孙某驾驶路虎汽车对起亚轿车追逐、碰撞，起亚轿车在逃脱的过程中因车速过快撞到墙上，赵某弃车逃离现场。三被告人开车回孔家庄的路上又发现张某丙驾驶的红色现代轿车，遂对该车追逐、碰撞，将红色现代轿车撞到路边的土堆上，张某丙、刘某丙弃车逃离现场。被告人张某甲、刘某甲持镐把将现代轿车玻璃、车门及前车盖砸坏。经鉴定，被毁坏冀G×××××红色现代轿车修复费用为13000元。在案件审理期间，三被告人赔偿了被害人张某丙和赵某的经济损失，被害人张某丙对三被告人的行为予以谅解。 另查明，被告人孙某于2008年6月6日因犯聚众斗殴罪被张家口市桥东区人民法院判处有期徒刑三年，2010年1月31日刑满释放。  关于公诉机关指控被告人孙某、张某甲、刘某甲故意毁坏赵某汽车的犯罪事实。孙某、张某甲、刘某甲与张某丙等在张家口市“喜爱夜蒲”迪厅发生争执被保安拉开后，因张某丙和刘某丙驾驶现代轿车追逐、碰撞并用砍刀挥砍被告人刘某甲的雪佛兰轿车，三被告人遂追逐赵某的起亚轿车，欲问明原因，赵某驾驶起亚轿车在逃脱的过程中因车速过快撞到墙上。现没有充分的证据证明三被告人追逐该车的目的是为了毁坏该车。公诉机关将起亚轿车的修复费用26100元认定为三被告人故意毁坏公私财物的犯罪金额显属不当，故本院对公诉机关关于此项的指控不予支持。 二、敲诈勒索事实 2014年6月19日0时许，被告人王某甲、张某甲在万全县孔家庄镇百货大楼南面小吃摊与王某丙、陈某乙发生争执，后王某甲、张某甲纠集孙某、菅某、刘某乙带陈某乙到新华市场院内王某丙家经营的大众洗浴店内，王某甲以碎玻璃渣溅到脸上将其划伤为由，用殴打和威胁的手段，敲诈王某丙和陈某乙人民币各6000元。在案件审理期间，五被告人已全部退赃，本院已将赃款发还被害人。被害人王某丙、陈某乙对五被告人的行为予以谅解。 另查明，被告人王某甲于2008年6月6日因犯聚众斗殴罪被张家口市桥东区人民法院判处有期徒刑三年，2010年1月31日刑满释放；2014年10月16日因犯寻衅滋事罪经本院决定再审被判处有期徒刑一年二个月。 ": {"（2014）万刑初字第80号": {"unmatch_values": [["要素原始值", "12000元"]]}}, " 万全县人民检察院指控： 一、故意毁坏财物罪 2013年12月7日凌晨1时许，被告人孙某、张某甲、刘某甲在张家口市“喜爱夜蒲”迪厅与张某丙、赵某发生争执被保安拉开后，张某丙指使赵某驾驶冀G×××××白色起亚轿车尾随被告人孙某等三人乘坐的冀G×××××白色雪佛兰轿车，被告人孙某在110国道万全县孔家庄镇融祥宾馆门口下车后，张某丙与刘某丙驾驶冀G×××××红色现代轿车也同时赶到，张某丙与刘某丙下车欲将其逼停未果，遂用砍刀向该白色雪佛兰轿车挥砍。之后二人驾车追逐雪佛兰轿车并发生碰撞。被告人刘某甲驾车逃脱后，被告人孙某与张某甲联系，让被告人刘某甲、张某甲返回被告人刘某甲家中将车换为薛艳勇的路虎汽车，三被告人携带两根镐把驾乘路虎汽车寻找张某丙、赵某驾驶的车辆，在207国道乐意KTV附近发现由赵某驾驶的白色起亚轿车后，对其追逐碰撞，欲将其逼停未果，白色起亚轿车由上堡寺村驶入万全县工业园区，因车速过快撞到墙上，赵某逃离现场。被告人孙某等三人开车离开现场时又发现张某丙驾驶的红色现代轿车，遂追逐碰撞，将红色现代轿车撞到路边的土堆上，张某丙、刘某丙逃离现场。被告人张某甲、刘某甲持镐把将现代轿车车窗玻璃、车门及前车盖砸坏。经鉴定，被损坏轿车修复费用共计39100元。 二、敲诈勒索罪 2014年6月19日0时许，被告人王某甲、张某甲在万全县孔家庄镇百货大楼中国银行对面小吃摊与王某丙、陈某乙发生争执，后王某甲、张某甲纠集孙某、菅某、刘某乙带陈某乙到新华市场院内王某丙家经营的大众洗浴店内，被告人王某甲以碎玻璃渣溅到脸上将其划伤为由，用殴打和威胁的手段，敲诈王某丙和陈某乙现金各6000元。 公诉机关就起诉书指控的上述事实向法庭出示了被告人供述、被害人陈述、证人证言、鉴定意见等证据，公诉机关认为，被告人孙某、张某甲的行为构成故意毁坏财物罪、敲诈勒索罪，被告人刘某甲的行为构成故意毁坏财物罪，被告人王某甲、刘某乙、菅某的行为构成敲诈勒索罪，提请本院依法惩处。 ": {"（2014）万刑初字第80号": {"unmatch_values": [["要素原始值", "12000元"]]}}, "经审理查明： 2008年9月，时任被告单位义乌市后宅街道红塘畈村民委员会主任的被告人刘某甲和时任被告单位义乌市后宅街道红塘畈村党支部书记的被告人刘某乙，召集红塘畈村村两委和村民代表开会，经集体讨论决定在未经审批的情况下，对该村“后山”地块进行土地平整作旧村改造使用。同年11月份，“后山”地块的挖山和平整施工被后宅国土所制止。 2010年5月至8月期间，被告人刘某甲、刘某乙召开村两委和村民代表开会，决定借做一条到火车站的通站路的机会，继续将“后山”推平。后被告人刘某甲、刘某乙联系张某将“后山”地块剩余土地取土和平整。金华市国土资源局于2012年8月15日出具耕地毁坏鉴定结论书，鉴定认为：义乌市后宅街道红塘畈村村民委员会破坏耕地现场位于本村俗名称“后山”地段，涉及土地面积46522．2平方米（合69．8亩）。在2007年义乌市后宅街道土地利用现状图中40441．2平方米（合60．7亩）为耕地；在2006-2020年义乌市后宅街道土地利用总体规划图中属基本农田面积23601．81平方米（合35．4亩），属一般农田面积12036．787平方米（合18．1亩）。在40441．2平方米土地中12075．9平方米（合18．1亩）已经本村农民自发地、有选择性地开荒复垦（填表土层5-20厘米），种上了蔬菜、番薯等一些旱作物。其余28365．3平方米（合42．5亩）属于重度（严重）损毁。 另查明，金华市国土资源局于2014年3月28日出具耕地毁坏鉴定结论书，鉴定认为：义乌市后宅街道红塘畈村民委员会耕地种植条件重度（严重）损毁22996．67平方米（合34．49亩）。 ": {"（2014）金义刑初字第123号": {"unmatch_values": [["被告人", ["浙江省义乌市后宅街道红塘畈村民委员会", "刘某甲", "刘某乙"]]]}}, " 公诉机关指控，2012年2月，被告人阴某某、陈某某明知张某（已判决）经营的许昌市勤鑫商贸有限公司与登封市华润矿产品有限公司没有实际业务往来，仍与郭某某、张某某（二人已判决）居间介绍张某从段某某（已判决）处购买登封市华润矿产品有限公司虚开的增值税专用发票38份，票面金额3790030．6元，涉案税款644305．29元。 2011年11月和2012年4月，被告人阴某某明知邱某某（另案处理）经营的新郑市龙湖宏达铸造材料厂与登封市华润矿产品有限公司没有实际业务往来，仍与关某某、马某某（二人另案处理）居间介绍邱某某从段某某处购买登封市华润矿产品有限公司虚开的增税专用发票6份，票面金额524682．39元，涉案税款89196．01元。 2014年6月9日被告人陈某某到登封市公安局投案。 针对上述指控，公诉机关向法庭提供有被告人阴某某、陈某某及同案人张某、郭某某、张某某、段某某的供述；证人邱某某、关某某、马某某、王某、姚某某、梁某某、沈某某、丁某某、刘某某的证言；辨认笔录；有关书证。公诉机关认为，被告人阴某某、陈某某介绍他人虚开增值税专用发票，数额较大，犯罪事实清楚、证据确实充分，应以虚开增值税专用发票罪追究其刑事责任。提请本院依法判处。 ": {"（2014）登刑初字第409号": {"unmatch_values": [["要素原始值", "733501.30元"]]}}, "经审理查明，2012年2月，被告人阴某某、陈某某明知张某（已判决）经营的许昌市勤鑫商贸有限公司与登封市华润矿产品有限公司没有实际业务往来，仍与郭某某、张某某（二人已判决）居间介绍张某从段某某（已判决）处购买登封市华润矿产品有限公司虚开的增值税专用发票38份，票面金额3790030．6元，涉案税款644305．29元。 2011年11月和2012年4月，被告人阴某某明知邱某某（另案处理）经营的新郑市龙湖宏达铸造材料厂与登封市华润矿产品有限公司没有实际业务往来，仍与关某某、马某某（二人另案处理）居间介绍邱某某从段某某处购买登封市华润矿产品有限公司虚开的增税专用发票6份，票面金额524682．39元，涉案税款89196．01元。 2014年6月9日被告人陈某某到登封市公安局投案。 ": {"（2014）登刑初字第409号": {"unmatch_values": [["要素原始值", "733501.30元"]]}}, "经审理查明： 一、张荣超、张某甲贪污罪 二、张荣超、陈伟、朱军行贿、受贿罪 （2）祝某某交代材料证实其收受陈伟30000元财物的事实。（3）2011年3月11日陈伟银行卡通过转账给祝某某30000元的银行查询单。 （4）2011年3月11日祝某某收到陈伟转账给30000元的银行查询单。 （5）2011年3月11日陈伟转账30000元存入祝某某银行卡的转账、存款凭条。 （6）检察机关提供的关于本案的立案情况材料。 （7）本院（2014）光刑初字第00134号刑事判决书证实祝某某因被告人陈伟本起行贿事实被判刑。 2）、被告人陈伟的供述： 斛山财政所的祝某某我认识他。我曾经在斛山财政所办理家电下乡补贴，在办理过程中，他提出来让我给点好处，我就在后来领取补贴款之后，给了他30000元钱。 3）、证人祝某某的证言： 后来有一次陈伟给我打电话，他说他给我信用社存款本上汇了30000元钱，一点小意思。他还对我说他急需用钱，让我想办法将他的家电下乡补贴款尽快兑付了。过一段时间，县财政局把家电下乡补贴款拨下来，我就把陈伟家电下乡补贴款170000元及时兑付了。这30000元钱小孩看病用了部分，其余用于个人和家庭开支。 上述证据来源合法，本院予以确认。 三、陈伟、冯伟诈骗罪 1、2011年下半年以来，被告人陈伟、冯伟在实施国家家电下乡补贴“代垫直补”政策的过程中，通过购买家电下乡电脑产品标识卡、非法收集居民身份证及户口本复印件等手段，骗取国家家电下乡补贴款181487．28元。  2、2013年1月15日，被告人陈伟伙同冯伟通过预谋，采取制作张某甲虚假身份证，以他人（刘某甲）冒充张某甲的方式，到光山县泼陂河镇财政所骗取国家家电下乡补贴款人民币158809．04元。  3、2013年10月23日，被告人陈伟采取办理虚假委托授权的方式，冒用张某甲的名义，在光山县泼陂河镇财政所，骗取张某甲名下家电下乡补贴款100000元。 ": {"（2014）光刑初字第00150号": {"unmatch_values": [["句子", "3、2011年3月份，被告人陈伟为了在骗取国家家电下乡补贴款的过程中，为取得时任光山县斛山乡财政所助征员祝某某的帮助，以银行转帐的方式送给祝某某人民币30000元"]]}}, "经审理查明： 被告人李某某、李某系夫妻关系，二人经营被告单位双阳区辉煌阁汽车修配厂（以下简称辉煌阁修配厂），李某某为辉煌阁修配厂法定代表人，李某为辉煌阁修配厂库管员。李某某、李某为抵扣税款，虚开增值税专用发票事实如下： 1．2012年末，被告人李某某、李某找到供货商赵某某，告知辉煌阁修配厂已变更为一般纳税人，以后再进货需要开增值税专用发票，否则将不再从赵某某处购货，同时允诺给赵某某5％的税点。被告人赵某某找到其朋友刘某某，询问刘某某能否开到增值税专用发票，并允诺给刘某某4％的税点。2013年1月，被告人刘某某找到被告单位长春烁金经贸有限公司（以下简称烁金公司）法定代表人张伟，让其给辉煌阁修配厂虚开增值税专用发票，并允诺给被告人张某4％的税点。自2013年1月至2014年10月间，烁金公司为辉煌阁修配厂虚开增值税专用发票106份，票面总金额1211216元，辉煌阁修配厂实际使用105份增值税专用发票抵扣税款，发票总金额1025261．6元，抵扣进项税额174294．47元，价税合计金额1199556．07元。被告人张某从中牟利5万元，赵某某从中牟利1万元。 2．2013年3月，被告人刘某某找到被告单位长春市珏盛贸易有限公司（以下简称珏盛公司）法定代表人盛某某，让其为辉煌阁修配厂虚开增值税专用发票，并允诺给其4％的税点，同时刘某某向赵某某提出要4．5％的税点。珏盛公司为修配厂虚开增值税专用发票23份，发票金额229960．67元，修配厂抵扣进项税39093．31元，价税合计269053．98元。被告人盛某某从中牟利10000元，赵某某从中牟利1000元，刘某某从中牟利 1000元。 3．2013年2月，被告人李某某告知其供货商韩某某（另案处理），辉煌阁修配厂已变成一般纳税人，今后进货需要开增值税专用发票。韩某某遂找到长春常春藤轮胎有限公司原业务员姜某，通过姜某找到长春常春藤轮胎有限公司及吉林省常春藤轮胎有限公司的实际经营者常某某（另案处理），吉林省常春藤轮胎有限公司为辉煌阁修配厂虚开出增值税专用发票共计10份，发票金额83487．23元，抵扣进项税额14192．83元，价税合计金额97680．06元；长春常春藤轮胎有限公司为辉煌阁修配厂开出增值税专用发票1份，金额2735．04元，抵扣进项税额464．96元，价税合计金额3200元。 4．2014年11月，被告人李某某告知其供货商长春志力商贸有限公司业主毛某某（另案处理），辉煌阁修配厂已变成一般纳税人，今后进货需要开增值税专用发票，毛某某同意为李某某开具增值税专用发票，但要求李某某结算欠其货款15万元。毛某某找到自己的供货商李欣，李某甲又找到自己的供货商长春信源祥和商贸有限公司，并让辉煌阁修配厂将15万元货款汇入长春信源祥和商贸有限公司账户，该公司法定代表人周某某（另案处理）安排其副总经理崔某某（另案处理）为辉煌阁修配厂开具增值税专用发票14份，票面金额128205．10元，进项税额21794．87元，价税合计149999．97元。 另查明，2015年10月27日，长春市国家税务局第三稽查局对长春市烁金经贸有限公司税务行政处罚，对其处以罚款35万元，没收违法所得48000元，2015年11月16日，长春市烁金经贸有限公司交纳罚款及违法所得。2015年11月1日，长春市国家税务局第三稽查局对长春市钰盛贸易有限公司税务行政处罚，对其处以罚款30万元，没收违法所得10759元，2015年11月13日，长春市钰盛贸易有限公司交纳罚款及违法所得。 ": {"（2015）敦刑初字第350号": {"unmatch_values": [["要素原始值", "税款213387．78元"]]}}, "本院认为，被告单位泰融通信公司违反国家增值税专用发票管理规定，为他人虚开增值税专用发票，虚开税额达41万余元且均已被抵扣，其行为已构成虚开增值税专用发票罪，属具有其他特别严重情节。被告人邝更润、陈芳作为公司直接负责的主管人员和直接责任人员，应对泰融通信公司的上述虚开行为承担责任，其行为亦均已构成虚开增值税专用发票罪。故公诉机关指控罪名成立，应予支持。辩护人汪政提出涉案税款属“以虚抵虚”情形，国家并无税款损失的辩护意见，与税款已抵扣的事实不符，不予采纳。该辩护人另提出按照票面税额确定量刑档次的辩护意见，本院认为，增值税专用发票的虚开税额和税款抵扣数额均是衡量虚开增值税专用发票罪的罪量指标，本案抵扣税款已达41万余元，应认定具有其他特别严重情节。故辩护人有关以虚开税额较大认定本案量刑档次，并据此请求缓刑的辩护意见，与查明事实及法律规定不符，不予采纳。在共同犯罪中，被告人邝更润首先产生犯意，并授意被告人陈芳实施犯罪，起主要作用，系主犯；被告人陈芳受被告人邝更润的指使实施犯罪，起次要作用，系从犯，予减轻处罚。被告单位及二被告人归案后认罪态度均较好，被告单位已退出涉案赃款，分别予酌情从轻处罚。辩护人相关辩护意见予以采纳。 据此，依照《中华人民共和国刑法》第二百零五条、第三十一条、第二十五条第一款、第二十六条、第二十七条、第五十二条、第六十四条之规定，判决如下：": {"（2011）杭拱刑初字第583号": {"unmatch_values": [["被告人", ["杭州泰融通信设备有限公司", "邝更润", "陈芳"]]]}}, "经审理查明： 被告人吴乾文、吴德梅夫妻二人于2008年5月开始在本区大碶街道王隘村115号经营再旺副食店。二人在没有取得烟草专卖零售许可证的情况下，长期从其他烟酒副食店购得香烟在其店内非法经营卷烟业务，2008年5月至2012年5月其销售的各类香烟总价值约为人民币101100元，非法获利9000余元。案发时，本区烟草专卖局在其店内查获的尚未销售的78种香烟共568．9条，价值人民币54342元。 ": {"（2012）甬仑刑初字第580号": {"unmatch_values": [["要素原始值", "155442元"]]}}, "经审理查明：2014年5、6月份，被告人张某乙、刘某甲用黑恶势力名以义敲诈他人钱财的目的，从河北省隆化县开车来到河南省郑州市并找到被告人张某甲，在明知被告人张某甲欲实施敲诈勒索的情况下，二被告人提供给张某甲2张银行卡、多张手机卡及车主信息单等作案工具。2014年6月至9月份，被告人张某甲、张某乙、刘某甲以黑社会人员名义利用上述作案工具在河南省洛阳市、平顶山市等地作案，其中被告人张某甲、张某乙、刘某甲共同作案15起；被告人张某甲、刘某甲共同作案2起；另被告人刘某甲在河北省隆化县单独作案2起。 一、2014年6月27日12时许，被告人张某甲给吉林省松原市扶余县车主李某某打电话，冒充吉林省松原市黑社会人员对被害人李某某进行威胁，被害人李某某因恐惧而向被告人张某甲提供的账户（中国邮政储蓄卡号：6210982340004432234，户名：刘某乙）汇款人民币3000元。  二、2014年6月30日11时许，被告人张某甲给吉林省松原市德惠市车主牟某某打电话，冒充吉林省松原市黑社会人员对被害人牟某某进行威胁，被害人牟某某因恐惧而向被告人张某甲提供的账户（中国邮政储蓄卡号：6210982340004＊＊＊＊＊＊，户名：刘某乙）汇款人民币1500元。  三、2014年8月9日11时许，被告人张某甲给吉林省松原市宁江区车主郑某打电话，冒充吉林省松原市黑社会人员对被害人郑某进行威胁，被害人郑某因恐惧而向被告人张某甲提供的账户（邮政储蓄卡号：6210982340004＊＊＊＊＊＊，户名：刘某乙）汇款人民币5000元。  四、2014年8月10日11时许，被告人张某甲给吉林省松原市宁江区车主刘某某打电话，冒充吉林省松原市黑社会人员对被害人刘某某进行威胁，被害人刘某某因恐惧而先后两次共给被告人张某甲提供的账户（中国邮政储蓄卡号：6210982340004＊＊＊＊＊＊，户名：刘某乙）汇款人民币9800元。  五、2014年8月13日11时许，被告人张某甲给吉林省松原市前郭县车主于某甲打电话，冒充吉林省松原市黑社会人员对被害人于某甲进行威胁，被害人于某甲因恐惧而向被告人张某甲提供的账户（中国邮政储蓄卡号：6210982340004＊＊＊＊＊＊，户名：刘某乙）汇款人民币10000元。  六、2014年8月18日，被告人张某甲给吉林省松原市某车主打电话，冒充吉林省松原市黑社会人员对被害人进行人身威胁，被害人给被告人张某甲提供的账户（邮政储蓄卡号：6210982340004＊＊＊＊＊＊、户名为刘某乙）汇款人民币2300元。  七、2014年8月19日11时许，被告人张某甲给吉林省松原市前郭县车主刘某打电话，冒充吉林省松原市黑社会人员对被害人刘某进行威胁，被害人刘某因恐惧而先后两次共给被告人张某甲提供的账户（中国邮政储蓄卡号：6210982340004＊＊＊＊＊＊、户名为刘某乙）汇款人民币14000元。  八、2014年8月20日8时许，被告人张某甲给吉林省松原市前郭县车主于某打电话，冒充吉林省松原市黑社会人员对被害人于某进行威胁，被害人于某因恐惧而向被告人张某甲提供的账户（中国邮政银行储蓄卡号：6210982340004＊＊＊＊＊＊、户名：刘某乙）汇款人民币1000元。  九、2014年9月5日9时许，被告人张某甲给吉林省松原市前郭县车主郭某某打电话，冒充黑社会人员对郭某某进行威胁，被害人郭某某因恐惧而先后三次共给被告人张某甲提供的账户（农村信用社卡号：6229760000104＊＊＊＊＊＊，户名：温某某）汇款人民币10000元。  十、2014年8月17日，被告人刘某甲给辽宁省大连市地区某车主打电话，冒充黑社会人员对被害人进行人身威胁，被害人给被告人刘某甲提供的账户（中国工商银行卡号：6212260410001＊＊＊＊＊＊，户名：朱某某）汇款人民币4000元。  十一、2014年8月18日9时许，被告人刘某甲给辽宁省大连市甘井子区车主孙某打电话，冒充黑社会人员对被害人孙某进行威胁，被害人孙某因恐惧而向被告人刘某甲提供的账户（中国工商银行卡号：6212260410001＊＊＊＊＊＊，户名：朱某某）汇款人民币2000元。  十二、2014年7月8日10时许，被告人张某甲伙同刘某甲给吉林省松原市乾安县车主李某某打电话，冒充吉林省松原市黑社会人员对被害人李某某进行威胁，被害人李某某因恐惧而向被告人张某甲、刘某甲提供的账户（中国邮政储蓄卡号6210982340004＊＊＊＊＊＊、户名：刘某乙）汇款人民币20000元。  十三、2014年7月14日，被告人张某甲伙同刘某甲给吉林地区某车主打电话，冒充吉林省黑社会人员对被害人进行威胁，被害人先后两次共向被告人张某甲、刘某甲提供的账户（中国农业银行卡号：6228483736213＊＊＊＊＊＊，户名：王某某）汇款人民币7000元。  十四、2014年8月22日，被告人张某甲、刘某甲、张某乙给沈阳市农委行政人员刘某甲打电话，冒充沈阳市黑社会人员对被害人刘某甲进行威胁，被害人刘某甲因恐惧，给被告人提供的账户（中国农业银行卡号：6228483736213＊＊＊＊＊＊，户名：王某某）汇款人民币100000元，后被告人张海军分三次将此款取出，三人均分。  十五、2014年8月23日9时许，被告人张某甲、刘某甲、张某乙给黑龙江省哈尔滨市某法院行政人员于某乙打电话，冒充黑龙江省黑社会人员对被害人于某乙进行威胁，被害人于某乙因恐惧给被告人提供的中国工商银行账户（卡号：6212260410001＊＊＊＊＊＊，户名：朱某某）汇款人民币11800元；给中国邮政储蓄银行账户（卡号：6210981000020＊＊＊＊＊＊，户名：李某）汇款人民币8000元。被害人于某乙两次共被敲诈勒索人民币19800元。后被告人张某甲将此款取出，三人均分。  十六、2014年8月26日9时许，被告人张某甲、刘某乙、张某乙给北京市农委退休行政人员白某某打电话，冒充北京市黑社会人员对被害人白某某进行威胁，被害人白某某因恐惧，给被告人提供的账户（工商银行卡号：6212260410001＊＊＊＊＊＊，户名：朱某某）汇款人民币26000元。  十七、2014年8月26日9时许，被告人张某甲、刘某甲、张某乙给北京市铁路科学研究院某行政人员打电话，冒充北京市黑社会人员对被害人进行威胁，被害人向被告人提供的账户（工商银行卡号：6212260410001＊＊＊＊＊＊，户名：朱某某）汇款人民币5000元。上述31000元钱由被告人张海军取款，后三人均分。  十八、2014年8月22日10时许，被告人张某甲、刘某甲、张某乙被辽宁省长海县政府行政人员（原大连市农委行政人员）汤某某打电话，冒充大连市黑社会人员对被害人汤某某进行威胁，索要人民币10000元，被害人汤某某未汇款。  十九、2014年8月24日10时许，被告人张某甲、刘某甲、张某乙给辽宁省大连市农委行政人员刘某乙打电话，冒充大连市黑社会人员对被害人刘某乙进行威胁，索要人民币20000并向被害人提供账户（邮政储蓄卡号：6210982340004＊＊＊＊＊＊、户名：刘某乙），被害人刘某乙未汇款。 ": {"（2015）长刑初字第32号": {"unmatch_values": [["要素原始值", "240400元"]]}}, "经审理查明：2015年12月16日18时20分许，位于龙岩市新罗区的龙岩市阿古餐饮有限公司城市桂冠分店（以下简称阿古餐厅），因餐厅厨房排油烟管道内大量可燃性混合烟气聚集引发燃爆事故，产生大量浓烟。事故发生时，阿古餐厅消防设施未发生作用，且未能及时有效组织人员疏散，造成在餐厅内用餐的8名被害人大量吸入一氧化碳等有毒气体后中毒死亡的严重后果。 经查，被告人邱建农自2010年10月经营阿古餐厅以来，长期未组织人员清洗厨房排烟管道，致使管道内大量集油，增大管道燃烧概率；被告人邱建农、余传锋、傅森江明知排油烟机长期未按照标准工况安装全部五条传送带，且在案发当天上午厨房排油烟机已发生故障无法运转的情况下，仍在只安装一条备用传送带后冒险运行使用，致使排油烟机传动带过载断裂发生故障，烟气难以排出；被告人邱进宏作为与阿古餐厅签约的消防维保人员，被告人傅森江作为阿古餐厅实际消防管理人、被告人杨义斌作为阿古餐厅消防控制器操作员，未按规定持有相应的职业资格证书从事消防管理活动，且未能严格按照规定正确履职，其中被告人邱进宏与福建乐某工程发展有限公司龙岩分公司在2015年4月30日挂靠关系终止后，仍参与维护阿古餐厅消防设施；被告人邱建农、邱进宏、傅森江、胡超育、杨义斌违反规定，擅自将餐厅内消防控制器切换成自动禁止状态且无人值守，致使事故发生时阿古餐厅烟感声光报警设施未动作，未起到预警作用，延误人员疏散时机，机械排烟系统也未动作，致营业场所内浓烟难以排除和稀释。具体是由被告人邱进宏指导被告人傅森江，再由被告人傅森江指导被告人胡超育、杨义斌等人，由被告人杨义斌按照被告人邱建农的安排在每天下午5点至8点将设置在餐厅一楼办公室内的消防控制器切换为自动禁止状态；被告人邱建农、胡超育、傅森江在生产经营过程中，未建立本公司安全生产责任制，长期未按规定组织消防安全演练和制定消防紧急预案，致使险情出现时未能及时有效组织人员疏散，耽误逃生最佳时期，上述原因最终导致了事故发生。 事故发生后，被告人胡超育、余传锋、傅森江、杨义斌有留在现场积极参与救援。2015年12月17日，被告人邱建农、胡超育、余传锋经书面传唤主动到龙岩市公安局新罗分局接受调查；2015年12月25日，被告人邱进宏、傅森江经书面传唤主动到龙岩市公安局新罗分局接受调查；2016年6月27日，被告人杨义斌经公安机关书面传唤到新罗公安分局接受调查。 ": {"（2016）闽0802刑初839号": {"unmatch_values": [["句子", "被告人邱进宏作为与阿古餐厅签约的消防维保人员，被告人傅森江作为阿古餐厅实际消防管理人、被告人杨义斌作为阿古餐厅消防控制器操作员，未按规定持有相应的职业资格证书从事消防管理活动，且未能严格按照规定正确履职，其中被告人邱进宏与福建乐某工程发展有限公司龙岩分公司在2015年4月30日的挂靠关系终止后，仍参与维护阿古餐厅消防设施"]]}}, " 汉寿县人民检察院指控：2011年4月至2012年4月，被告人史某某任汉寿县毛家滩回维乡徐家山村党支部书记期间，该村非法生产烟花的家庭作坊主主动要求凑钱交由史某某疏通相关主管部门的关系。史某某表示同意并安排他人先后两次向非法生产烟花的家庭作坊主收取行贿款共计人民币104000元，单独或伙同被告人徐某某向汉寿县毛家滩回维乡人民政府安全生产监督员彭正明（另案处理）行贿二次，共计人民币36000元；向汉寿县安全生产监督局副局长张国华（另案处理）行贿二次，共计人民币35000元。 被告人史某某、徐某某在被追诉前主动交代了行贿行为。 针对指控，公诉机关当庭出示了书证、证人证言、被告人供述和辩解等证据，认为被告人史某某、徐某某的行为已构成行贿罪，且系共同犯罪，应依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条、第二十五条第一款之规定处以刑罚。 ": {"（2013）汉刑初字第201号": {"unmatch_values": [["要素原始值", "71000元"]]}}, "经审理查明：2011年4月至2012年4月，被告人史某某任汉寿县毛家滩回维乡徐家山村党支部书记期间，该村非法生产烟花的家庭作坊主主动要求凑钱交由史某某疏通相关主管部门的关系。史某某表示同意并安排他人先后两次向非法生产烟花的家庭作坊主收取行贿款共计人民币104000元，单独向汉寿县毛家滩回维乡人民政府安全生产监督员彭正明（另案处理）行贿一次，伙同被告人徐某某向彭正明行贿一次，共计人民币36000元；伙同被告人徐某某向汉寿县安全生产监督局副局长张国华（另案处理）行贿二次，共计人民币35000元；余款用于开支。彭、张二人收受贿赂后，为该村的家庭作坊主非法生产烟花提供便利。被告人史某某、徐某某在汉寿县人民检察院立案侦查前主动交代了行贿行为。具体事实如下： 1、2011年4月的一天，汉寿县毛家滩回维乡徐家山村非法生产烟花的家庭作坊主在该村村部开会，商定由该村非法生产烟花的家庭作坊主按生产规模划定等次缴纳行贿款，交由史某某向相关国家工作人员行贿。会后，史某某安排村民徐志高向该村非法生产烟花的家庭作坊主收取行贿款共计人民币48000元。在收取行贿款后，史某某向彭正明行贿人民币13000元；后史某某伙同徐某某向张国华行贿人民币15000元。彭、张二人收受贿赂后，为该村的家庭作坊主非法生产烟花提供便利。 2、2012年4月的一天，史某某安排该村村民徐志高向该村非法生产烟花的家庭作坊主收取行贿款共计人民币56000元，将其中23000元交给徐某某，由徐某某向彭正明行贿人民币23000元，后史某某伙同徐某某向张国华行贿人民币20000元。 ": {"（2013）汉刑初字第201号": {"unmatch_values": [["要素原始值", "71000元"]]}}, " 贵州省册亨县人民检察院指控：2013年10月15日，被告人李拽虎、张少林受他人雇佣从云南省装运烟叶到广西壮族自治区凭祥市，每车运费23500元。后李拽虎与其雇佣的驾驶员驾驶号牌为豫M65708东风大货车，在云南曲靖市麒麟区越州镇大梨树村委会大梨树村小组烧烤工场内装运20．35吨烟叶；张少林与其雇佣的驾驶员驾驶号牌为豫M19856东风大货车，在云南省陆良县大莫古镇太平哨村委会小摆基村中阿福田化肥厂内装运20．3吨烟叶，两人在未取得烟草运输许可证的情况下，由他人带路一同驾车运输烟叶向广西境内行驶，途中两人分别获得10000元运费。16日两车行驶至册亨县汕昆高速公路板坝收费站时被册亨县烟草专卖局查获。经贵州省烟草专卖局估算，李拽虎装运的烟叶价值748188．1元，张少林装运的烟叶价值746349．8元。 针对上述指控，公诉机关在庭审中宣读了证人证言、出示了书证，鉴定结论，被告人李拽虎、张少林供述等证据，以证实起诉书指控被告人李拽虎、张少林犯非法经营罪的犯罪事实，并认为二被告人的行为已触犯《中华人民共和国刑法》第二百二十五条之规定，构成非法经营罪。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，请人民法院依法判处。 ": {"（2014）册刑初字第48号": {"unmatch_values": [["要素原始值", "1494537.9元"]]}}, "经审理查明：2013年10月15日，被告人李拽虎、张少林受他人雇佣从云南省装运烟叶到广西壮族自治区凭祥市，每车运费23500元。后李拽虎与其雇佣的驾驶员驾驶号牌为豫M65708东风大货车，在云南曲靖市麒麟区越州镇大梨树村委会大梨树村小组烧烤工场内装运20．35吨烟叶；张少林与其雇佣的驾驶员驾驶号牌为豫M19856东风大货车，在云南省陆良县大莫古镇太平哨村委会小摆基村中阿福田化肥厂内装运20．3吨烟叶，两人在未取得烟草运输许可证的情况下，由他人带路一同驾车运输烟叶向广西境内行驶，途中两人分别获得10000元运费。16日两车行驶至册亨县汕昆高速公路板坝收费站时被册亨县烟草专卖局查获。经贵州省烟草专卖局估算，李拽虎装运的烟叶价值748188．1元，张少林装运的烟叶价值746349．8元。 ": {"（2014）册刑初字第48号": {"unmatch_values": [["要素原始值", "1494537.9元"]]}}, "对公诉机关指控及各被告人、辩护人所提之意见，本院综合评判如下： 关于被告人冼某及其辩护人提出交给何某甲的现金或购物卡，是用于节日慰问退休、患病的街道党员干部而非行贿何某甲的辩解、辩护意见，经查：被告人冼某和同案人何某甲在侦查阶段的供述可以证实，从1999年春节开始到2005年春节，冼某每逢春节、中秋前都会准备好5万元购物卡送给何某甲总共约65万元。在何继雄离开兆联公司并先后任天河区龙洞街道办事处党工委书记、冼村街道办事处党工委书记、广州市协作办公室党委副书记后，仍利用职务上的便利为兆联公司在物业管理、税收缴纳等事项方面提供各种帮助。冼某代表兆联公司以同意报销、每年给付购物卡的方式给予何某甲以贿赂款表示感谢。对冼某的行为，依法应当以单位行贿罪追究其刑事责任。冼某及其辩护人此节的辩解、辩护意见，本院不予采纳。 关于被告人何月霞及其辩护人提出何月霞并非国家工作人员、事先并不知道何某甲拿这些项目与李某甲合作、池某甲有有实际出资的辩解、辩护意见，经查：第一，在李某甲出面承租兆联公司多个物业的过程中，何某甲均有出面与何月霞协调，利用何月霞的职权将相关物业租予李某甲且事后何某甲、池某甲有参与分红。何月霞在侦查阶段的供述中明确表示，是其弟弟何某甲利用职权进行了多方运作才将其推举为兆联公司的董事长，何某甲在离开兆联公司时已经计划好通过何月霞继续操纵兆联公司以实现个人利益，且何某甲长期以来一直利用职务上的便利为兆联公司协调处理各方面的关系，因此何月霞主要是利用何继雄先后担任广州市天河区沙河镇、龙洞街、冼村街和广州市协作办公室等单位领导职务形成的便利条件，为李某甲在物业租赁事项上谋取利益，何月霞与何某甲具有共同受贿的故意和行为；第二，池某甲有在事后虽然向李某甲提供的银行帐号转入一笔25万元的汇款，但该25万元的汇款与其所占李某甲承租并建造的仓库物业实际的成本投入以及其所占30％股份应当投入的成本明显不符，且未有相关证人证言及书证证实该款是池某甲有的投资款，事实上李某甲也并未将该笔资金用于建造仓库。同时结合李某甲、何某甲、池某甲有三人在案发前补签了合作经营投资协议，上述行为属于应对案件调查而做的准备工作，因此该笔25万元汇款不能认定为池某甲有、何月霞投入李某甲建造仓库的正常投资款。何月霞及其辩护人此节的辩解、辩护意见，与查明的事实不符，本院不予采纳。 关于被告人何月霞及其辩护人提出以收受商铺分红的形式收取赵某80万元好处费应构成非国家工作人员受贿罪而非受贿罪的辩解、辩护意见，经查：赵某通过曹某乙燎认识何某甲和何月霞之后，为了能够顺利租下兆联公司位于其所开发的服装商场门面位置的关键物业濂泉商场，向何某甲承诺若能顺利租下兆联公司物业，事成之后将给何某甲2间商铺、给何月霞1间商铺。何某甲将赵某提供的该条件告诉了何月霞，何月霞并未明确反对，事后赵某兑现承诺给了何某甲和何月霞相应商铺，由何某甲安排李某甲统一操作将赵某贿送的商铺10年经营权转卖并获得每间商铺80万元的收益。因此，被告人何月霞和何某甲在事前已达成收受他人贿赂的合意，事后也实际收取了收益，是利用何某甲的职务便利为他人谋取利益，应当认定为共同受贿且犯罪既遂，应当以受贿罪追究被告人何月霞的刑事责任。至于被告人何月霞于2014年年初退还收益的行为是其犯罪既遂后对赃款赃物的处理，不能改变受贿既遂的状态。何月霞及其辩护人此节的辩解、辩护意见，与查明的事实不符，本院不予采纳。 公诉机关为指控被告人冼某以报销发票的方式收受兆联公司贿赂款32440元，提交了何月霞、叶某乙、杨某的证言以及分别由何月霞、杨某签认的报销单、报销发票等证据，被告人冼某否认该项指控。经审理查明：由广州市天河区人事局2014年3月11日出具的《冼某同志任职情况》显示，冼某自2002年12月起任广州市天河区龙洞街道办事处调研员，同时2005年1月-10月仍负责兆联公司全面工作，而公诉机关指控冼某以报销方式收受兆联公司贿赂的两张发票分别为2005年5月30日12240元、7月13日20200元，该两张发票发生的时间均在冼某未离开兆联公司之时，且现有证据无法证实该两笔报销款是用于冼某个人用途。综上，公诉机关对该宗事实的指控事实不清、证据不足，本院不予支持。 本院认为，被告单位广州市兆联经济发展有限公司及作为单位直接负责的主管人员被告人冼某、何月霞，在本单位业务开展的过程中，为谋取不正当利益，给予国家工作人员以财物，情节严重，其行为均已构成单位行贿罪。何月霞与国家工作人员勾结，利用国家工作人员的职务便利，为他人谋取利益，非法收受他人财物，数额特别巨大，是受贿共犯，其行为已构成受贿罪。何月霞利用审批本单位财务支出的职务便利，伙同他人以虚增中介服务费、虚构物业维修改造工程项目的方式，侵吞本公司财物，数额巨大，其行为已构成职务侵占罪。何月霞一人犯数罪，依法应当数罪并罚。兆联公司、何月霞犯罪后自动投案，如实供述罪行，系自首，依法可以从轻或者减轻处罚。何月霞退缴部分犯罪所得，依法可以从轻处罚。依照《中华人民共和国刑法》第三百九十三条、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二百七十一条、第六十九条、第六十七条第一款、第五十二条、第五十三条、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十一条第一款、第十八条、第十九条之规定，判决如下：": {"（2015）穗中法刑二初字第23号": {"unmatch_values": [["被告人", ["广州市沙河兆联经济发展有限公司", "何月霞", "冼某"]]]}}, "经审理查明： 一、聚众斗殴事实 1、2010年下半年，被告人齐浩瑞等人在枣庄市薛城区张范镇黑石岭村附近盗采煤炭。同年10月份的一天22时许，被告人李安君等人持枪至被告人齐浩瑞等人盗采煤炭地点以买炭为名勒索钱财，被告人齐浩瑞纠集被告人梁冰冰、陈齐、黄宁宁、张国栋、渐波、姬鹏升等人，持枪械、砍刀等工具赶到现场，双方先后开枪，后追逐逃离现场。  二、寻衅滋事事实 1、董某宝通过何甲联系被告人齐浩瑞帮忙向陈某明索要拖欠的装修款。2009年11月2日19时许，被告人齐浩瑞带领被告人黄宁宁、张国栋、陈齐等人至枣庄市高新区美笛龙家俱城二楼的某某专卖店内，将店内物品损毁，并对店主陈某明及李丙进行殴打，又强行将二人带离专卖店进行威胁，后得知有人报警，将二人放在路旁逃离。经鉴定，陈某明身体所受损伤属轻微伤。 2、2011年3月24日23时许，种某某因消费时索要发票在枣庄市薛城区临山路某某KTV同经营者张丙产生矛盾。被告人梁冰冰得知此事后为替其岳母张丙出气，于2011年3月25日16时许，纠集多人至枣庄市薛城区常庄镇种庄居委会，持砍刀、铁棍等工具将种某某殴打致伤。经鉴定，种某某身体所受损伤属轻微伤。后梁冰冰赔偿种某某各项经济损失1万元。 3、2011年7月19日晚，被告人姬鹏升同蔡某、邵某、陈某东（均已判刑）等人驾车至山东海化煤业化工有限公司职工俱乐部棋牌室门前，无故将张丙殴打致伤。经鉴定，张丙身体所受损伤属轻伤。案发后，陈某东等人赔偿张丙各项经济损失共计3万元。 4、2012年6月1日晚21时许，陈永智、王海健、种某某等人与高甲等人发生口角，并对高甲等人进行追打。当晚被告人齐浩瑞与殷某旭、殷某瑞、高甲在枣庄市薛城区临山路德克士餐厅楼下调解此事时，因言语不和，被告人齐浩瑞持匕首对三人实施殴打捅刺。 5、李某山因其妻子张某某与刘乙有不正当关系而与刘乙产生矛盾。2012年7月10日17时许，李某山在他人的帮助下纠集被告人陈齐、姬鹏升、高奎等人持砍刀、洋镐把、关公刀、钢管等工具，在枣庄市薛城区沙沟镇沙沟四村公路上，将刘乙、殷某某殴打致伤。经鉴定，刘乙身体损伤构成轻伤，殷某某身体损伤构成轻微伤。案发后，李某山近亲属赔偿刘乙、殷某某各项经济损失共计5万元。  6、2009年8月5日15时许，被告人梁冰冰纠集被告人黄宁宁等人至枣庄市薛城区某某网吧门口，对因玩网络游戏与其发生争执的宋某鑫实施殴打。  8、2011年七八月份，被告人齐浩瑞、梁冰冰合伙经营沙场，因嫌运送沙子的郑某奇运送不及时，被告人齐浩瑞遂于2011年8月份的一天下午16时许，纠集被告人张国栋、宋帅、梁冰冰等人赶到枣庄市高新区兴仁山庄工地，对郑某奇、刘乙实施殴打。  9、2012年3月30日21时许，被告人齐浩瑞纠集被告人张国栋、宋帅、刘龙、渐伟等人至某某KTV，对因毁损物品赔偿问题与经营者张丙发生争执的李某龙、杨某勇、刘丁实施殴打。  10、2012年4月16日15时许，被告人梁维、渐伟在枣矿集团总医院会议室与张甲等人发生矛盾，在追赶张甲等人途中，误以为停放在路边的宗某德的桑塔纳轿车系张甲等人的车辆，持砍刀将该车损毁。经鉴定，宗某德的桑塔纳轿车损失价值为3088元。案发后，宗某德收到赔偿款5000元。  11、2012年4月26日22时许，侯某耀等人在枣庄市薛城区临山路某某KTV消费时，因结账退酒问题与KTV经营者张丙发生争执，被告人齐浩瑞得知后，纠集被告人宋帅、刘龙、刘某某、张国栋、渐伟至某某KTV内对侯某耀实施殴打。  12、2012年5月20日22时许，因在某某游戏厅赤膊玩游戏的陶某不听劝阻，被告人齐浩瑞、宋帅、刘龙、梁维等人当场对其实施殴打。  14、2012年6月15日16时许，被告人齐浩瑞、梁维驾车在枣庄市薛城区永福路和长江路交叉路口处与韩某驾驶的宝来轿车发生碰撞，被告人齐浩瑞、梁维与韩某发生纠纷并对韩某实施殴打。被告人齐浩瑞又纠集被告人刘某某、宋帅、刘龙等人持拖把、木棍等工具将韩某打伤。经鉴定，韩某身体所受损伤属轻微伤。后韩某收到赔偿款3000元。  15、2012年7月24日9时许，因被告人吕高光与闫某发生口角，被告人梁冰冰、张国栋、吕高光、宋帅、姬鹏升等人持钢管、砍刀等工具至枣庄市薛城区永福南路十字路口附近地摊旁，对闫某实施殴打。  16、2012年10月7日，被告人齐浩瑞因自认为在理发时遭到怠慢，遂安排被告人张国栋、吕高光等人于当日20时许，至枣庄市薛城区临山路某某理发店内，对店主宗某某、店员殷某伟实施殴打，并打砸店内物品。  三、非法拘禁事实  1、2009年11月6日22时许，被告人齐浩瑞为索要债务，安排被告人黄宁宁、陈齐、张国栋等人将李某攀带至枣庄市薛城区畜牧局宿舍一房间内看管，并先后强行带李某攀到微山其朋友处、其家中借钱，直至2009年11月9日17时公安机关将其解救。期间被告人齐浩瑞、张国栋对李某攀实施殴打。经鉴定，李某攀身体所受损伤属轻微伤。案发后四被告人取得李某攀的谅解。 2、2010年五六月份，被告人齐浩瑞因张某波欠其4万元高利贷未还，遂安排被告人王航等人将张某波及其妻子姜某雯拘禁看管于张某波租住的枣庄市薛城区清泉小区一室内，限制二人的人身自由达一个半月。在此期间，被告人齐浩瑞对张某波实施殴打。  四、盗窃事实  1、2010年8月至2011年5月，被告人齐浩瑞、胡金乐、程某某在枣庄市薛城区张范镇黑石岭村一废弃坑塘内盗挖原煤，销售给徐某伟、王某涛、高某元、王某利、周某生、李某国等人。其中被告人齐浩瑞、胡金乐参与盗窃340余吨，总价值19．9万余元，被告人程某某参与盗窃100吨，总价值6万余元。  2、2011年4月至2012年10月，被告人齐浩瑞、胡金乐、程某某在枣庄市薛城区兴城街道办事处大吕巷村一树林内盗挖煤炭200吨，销售给崔某某。经鉴定，盗挖煤炭每吨单价600元，总价值12万元。  五、非法持有枪支事实  2、2011年3月，被告人齐浩瑞从被告人王蒙处借得黄把单管猎枪二支，交由组织成员实施与胡某某的聚众斗殴行为。2011年9月，被告人齐浩瑞从被告人王蒙处再次借得上述黄把单管猎枪二支及黄把双管猎枪一支，交由组织成员用于实施与郭某、田某某的聚众斗殴行为。经鉴定，上述三把猎枪均是枪支。 3、2011年9月20日，齐浩瑞、梁冰冰组织实施与郭某、田某某的聚众斗殴行为后，齐浩瑞将用于作案的四支黄把单管猎枪、一支黄把双管猎枪、一支射钉枪改装枪械交由被告人渐伟，渐伟在明知齐浩瑞系非法持有枪支的情况下，仍将以上枪支存放于其枣庄市薛城区常庄镇六炉店村的家中，积极帮助齐浩瑞对上述枪支予以储存、保管。经鉴定，上述枪械均是枪支。 六、窝藏事实  1、2011年9月底，被告人黄宁宁明知齐浩瑞实施天山路聚众斗殴犯罪，仍积极接纳其在潍坊市安丘县市北区领世新城北区一区的住处躲藏长达十余日，帮助其逃避抓捕。2011年10月中旬，被告人黄宁宁明知齐浩瑞、宋帅、刘龙实施薛城区人民医院聚众斗殴犯罪，仍积极接纳三人在潍坊市安丘县市北区领世新城北区一区的住处躲藏十余日，帮助其逃匿。  2、2011年10月，被告人曹某某明知齐浩瑞、宋帅实施薛城区人民医院聚众斗殴犯罪，仍帮助联系修车厂维修作案车辆、使用自己的身份证为齐浩瑞等人登记住宿，帮助其逃匿。  七、故意伤害事实 2012年8月23日8时许，被告人王海健同邓某峰、张B在邓某某的指使下，至菏泽市牡丹区双河路某某宾馆门口，持木棍将王某良打伤。经鉴定，王某良身体所受损伤属重伤。案发后，王海健等四人赔偿王某良120万元。  八、强奸事实 2010年6月的一天傍晚，被告人齐浩瑞在薛城区清泉小区东户一房间内，采取暴力、语言威胁等手段强行同庞某某发生性关系。  九、组织、领导、参加黑社会性质组织事实 被告人齐浩瑞通过发展组织成员，实施违法犯罪活动，逐渐形成了以其本人为组织者、领导者，以被告人梁冰冰、张国栋、胡金乐、黄宁宁、陈齐、宋帅、王海健、梁维、吕高光、陈永智、渐波、刘龙、刘某某、渐伟、姬鹏升、高奎等人为成员的黑社会性质组织。其特征如下： 第一、形成较稳定的犯罪组织，人数较多，有明确的组织者、领导者，骨干成员基本固定。 自2009年以来，被告人齐浩瑞以亲缘、友情为依托，先后纠集被告人梁冰冰、黄宁宁等无业闲散人员，通过多次共同实施违法犯罪行为，逐渐形成了较为稳定的黑社会性质组织。2010年被告人胡金乐加入后，该组织逐渐向经济领域渗透，并利用组织强势地位及各种违法犯罪手段聚敛钱财，完成了组织的坐大成势，在枣庄市薛城区形成了以被告人齐浩瑞为组织者、领导者，被告人梁冰冰、张国栋等人为骨干成员和积极参加者，被告人陈齐、胡金乐、黄宁宁、吕高光、宋帅、陈永智、梁维、刘龙、王海健、渐波、刘某某、渐伟、姬鹏升、高奎等人为一般成员的较为稳定的犯罪组织，骨干成员基本固定，有被组织成员认可的纪律。  另查明，被告人齐浩瑞、张国栋、黄宁宁、陈齐于2009年11月10日自动到公安机关投案，并如实供述了参与非法拘禁李某攀的事实。": {"（2013）滕刑初字第535号": {"unmatch_values": [["被告人", ["齐浩瑞", "李某某", "张国栋", "王海健", "刘龙", "渐伟", "宋帅", "陈永智"]]]}}, " 滕州市人民检察院指控： 一、组织、领导、参加黑社会性质组织罪 被告人齐浩瑞通过发展组织成员，实施违法犯罪活动，逐渐形成了以其本人为组织者、领导者，以被告人胡金乐、梁冰冰、黄宁宁、陈齐、张国栋、宋帅、王海健、梁维、吕高光、陈永智、渐波、刘龙、刘某某、渐伟、姬鹏升、高奎等人为成员的黑社会性质组织，具体特征如下： 1、有明确的组织者、领导者，骨干成员基本固定，人数较多，有组织成员认可的组织纪律和规矩。 自2009年起，被告人齐浩瑞以亲缘、友情为依托，先后纠集被告人梁冰冰、黄宁宁等无业闲散人员，通过多次共同实施违法犯罪行为，逐渐形成了较为稳定的黑社会性质组织。2010年被告人胡金乐加入后，该组织逐渐向经济领域渗透，并利用组织强势地位及各种违法犯罪手段聚敛钱财，完成了组织的坐大成势，在枣庄市薛城区形成了以被告人齐浩瑞为组织者、领导者，被告人胡金乐、梁冰冰、黄宁宁、陈齐、张国栋、宋帅及王某甲、姜某某、渐某、宋某（均另案处理）等人为骨干成员，被告人王海健、梁维、吕高光、陈永智、渐波、刘龙、刘某某、渐伟、姬鹏升等人为积极参加者，被告人高奎及陈某某、种某某、徐某、李某、赵某某、王某乙、刘某、杨某某、张某、孔某（均另案处理）等人为三线成员和一般参加者，形成了多达30余人的多层塔式组织。该黑社会性质组织结构严密，层次分明，实行分级管理，且分工明确，各负其责，集中活动，强化管理。在实施违法犯罪活动时，被告人齐浩瑞只对其直接领导的成员下达命令，受命者再指挥、带领手下组织实施，有针对性的实施违法犯罪活动。该组织有被组织成员认可的约定俗成的规矩，如不遵守，轻者遭到训斥，重则赶出组织。 2、有组织地通过违法犯罪活动或者其他手段获取经济利益，具有一定的经济实力，以支持该组织的活动。 2009年2月，被告人齐浩瑞出狱后即在枣庄市薛城区临山路某某KTV工作，并以此地为据点拉拢社会闲散人员，以壮大组织势力，用于以后组织活动。自2009年上半年起，被告人齐浩瑞带领被告人陈齐、黄宁宁、张国栋等人，先后通过在济宁市微山县境内开设赌场、抽头渔利及承包104国道微山路段运送沙土、济宁市微山县城区绿化带运送沙土、枣庄市薛城区沙沟镇茶棚村水库清淤等土石方工程获取经济利益；2010年初，被告人齐浩瑞、梁冰冰共同出资，在枣庄市高新区兴仁街道办事处四里石村被告人梁冰冰家门口开设沙场，通过涉足枣庄市薛城区境内工地送料权牟利；为快速增强经济实力，2010年起，被告人齐浩瑞在被告人胡金乐的帮助下，带领被告人黄宁宁、渐波、梁维及渐某、姜某某等人先后在枣庄市薛城区张范镇黑石岭村境内、兴城街道办事处大吕巷境内，以获取经济利益为目的，通过秘密窃取的方式，盗挖盗采国家煤炭资源，夯实了该组织的经济基础，也为组织的坐大成势提供了必要的经济帮助；2012年3月，被告人齐浩瑞、胡金乐等人在枣庄市薛城区临山路经营某某游戏厅，以提供赌博机供人赌博的方式抽头渔利，意图获取暴利；同时依靠组织声势，通过强迫威胁、聚众斗殴、站场滋事等违法犯罪行为，直接获取经济利益。通过以上行为，不断提升组织经济实力，为实施违法犯罪活动提供了强大的经济保障。为便于占有、管理获益，获取的经济利益一般由组织者、领导者或骨干成员管理、分配，以经济实力维系组织运转及内部关系，并按成员所处的地位、所起的作用予以分配经济利益，以经济实力维系组织运转及内部关系，负担该组织成员的吃穿住行，并购置汽车、钢管、刀叉等作案工具，用于组织的违法犯罪活动。 3、以暴力、威胁或者其他手段，有组织地多次进行违法犯罪活动，为非作恶，欺压、残害群众。 该组织暴力特征明显，手段残忍，作案次数较多。该组织为获取经济利益、确立组织强势地位、树立组织威名，通过被告人齐浩瑞亲自参与、直接指挥、授意、指使、放任或事后默许等方式，以殴打、语言威胁、精神强制等暴力、胁迫或者其他手段，携带枪支、刀叉、斧棍等工具，先后在枣庄市薛城区、高新区及临沂市苍山县等地，有组织的实施聚众斗殴、寻衅滋事、非法拘禁、盗窃、“站场”滋事、插手民事纠纷、干预矛盾纠纷，强索债务等违法犯罪行为。该组织的此类行为严重威胁人民群众的人身安全，滋扰了社会秩序，对社会公共单位的正常办公秩序形成了长期的恶意扰乱，造成了群众、患者、学生的安全感下降，对群众形成心理强制和精神压制，欺压、残害群众，影响极其恶劣。 4、通过实施违法犯罪活动，称霸一方，在枣庄市薛城区形成重大影响，严重破坏经济、社会生活秩序。 该组织在被告人齐浩瑞的带领下，在枣庄市薛城区横行霸道、以恶逞强、气焰十分嚣张，多次采用暴力、威胁手段或者利用组织的强势地位，带人强索债务，多次干预和插手矛盾纠纷及民事纠纷，多次在公共场所挑起事端，随意殴打他人，任意毁损公私财物，公然向社会挑衅，形成称霸一方的犯罪组织。该组织非法持有枪支、弹药，以备其实施犯罪使用，动辄持枪驾车作案，持械公然斗殴，威胁无关百姓的生命财产安全，具有巨大的社会危险性，造成人身权利及财产权利的巨大伤害，对整个社会秩序形成严重的威胁，在当地有恶劣社会影响，已经形成严重的危害。该组织的强势地位明显，造成了部分群众崇黑用黑，主动向该组织寻求保护，严重败坏了社会风气，扰乱了社会、经济和生活秩序，降低了政府公信力。该组织曾多次因他人请托到多所医院、学校等公共场所持枪支、砍刀、棍棒等站场、滋事、斗殴，且参与人员数量众多，该组织在枣庄市薛城区及周边地区造成极其恶劣影响，降低了政府威信、影响了政府形象，严重破坏了枣庄市薛城区及周边地区的经济、社会生活秩序。 二、聚众斗殴罪 1、被告人胡某某与张某丙（另案处理）等人因琐事产生矛盾，双方约定殴斗。2011年3月11日15时，被告人胡某某纠集多人持射钉枪改装枪械等工具，驾车至双方约定的枣庄市薛城区张范镇袁庄村附近，张某丙在被告人齐浩瑞的安排下，纠集被告人黄宁宁、陈齐、张国栋、陈永智等十余人持枪驾车前往，双方在约定地点碰面后发生殴斗。在此过程中，双方持枪互射，致张某丙一方驾驶的鲁DXXXXX号现代途胜越野车受损。经鉴定，现代途胜车损失价值为1938元。 2、2011年4月24日15时许，宋某因其女朋友与被告人王某某等人因琐事产生矛盾，为泄私愤，双方约定当晚殴斗。当晚22时许，宋某在被告人齐浩瑞的帮助下，调集被告人陈齐、黄宁宁、张国栋、王海健、梁维、陈永智、姬鹏升、高奎、渐波等二十余人，被告人王某某等调集被告人戴某等二十余人，双方驾乘多辆汽车，均持枪械、砍刀、棍棒、鱼叉等工具，在枣庄市薛城区常庄镇洛房桥附近殴斗。在此过程中，双方持枪互射；被告人王某某一方驾驶608货车、丰田汉兰达越野车、现代轿车、思域轿车等车辆与宋某一方驾驶的日产轩逸轿车、普桑轿车等车辆相互碰撞，致使多部车辆严重毁损。经鉴定，尼桑轩逸轿车损失价值为30774元。 3、曹某某为争夺枣庄市薛城区巨山街道办事处徐沃村某工地的送料权与郭某、田某某约定殴斗。2011年9月20日19时许，曹某某在被告人齐浩瑞、梁冰冰的帮助下，纠集被告人吕高光、梁维、陈永智、张国栋、姬鹏升等人持射钉枪改装的枪械、砍刀等工具，驾车与郭某一方在枣庄市薛城区枣曹公路洪洼路段殴斗。在此过程中，双方持枪互射，并驾车追逐、碰撞，追逐至枣庄市薛城区天山路时，被告人吕高光驾驶鲁DXXXXX号北京吉普车故意碰撞郭某一方的普桑轿车，使普桑车驶离导向车道，并与路人褚某某驾驶的吉利轿车碰撞，致使吉利车主褚某某及同车人张某洪受伤，三车严重毁损。经鉴定，褚某某、张某洪身体所受损伤均属轻伤。 4、被告人王某因与常利的恋爱问题与常利家人产生矛盾，2011年10月6日19时许，王某与常利家人在枣庄市薛城区常庄镇常利家中发生口角并厮打，双方被狗咬伤。被告人李某某（系常利的姐夫）得知此事后纠集多人前往枣庄市薛城区中医院寻找被告人王某意欲报复，并对被告人王某的朋友王传奇实施殴打。后被告人李某某等人将被告人王某停放在枣庄市薛城区中医院的东风标致307轿车毁损。此后，被告人李某某又在电话中与被告人王某及其纠集的被告人齐浩瑞约定殴斗。当晚22时许，被告人齐浩瑞带领被告人陈永智、张国栋、王海健、刘龙、渐伟、宋帅等人至薛城区人民医院，在医院急诊室走廊内持匕首、铝合金垃圾桶等工具与被告人李某某及其纠集的人持伸缩警棍等工具殴斗。在此过程中，被告人李某某及其亲属宋名梅受伤，被告人齐浩瑞驾乘的鲁D8C844号丰田汉兰达越野车被对方毁损。经鉴定，丰田汉兰达越野车损失价值为2827元；被告人李某某身体所受损伤属轻伤，宋名梅身体所受损伤属轻微伤。 5、2012年5月31日19时许，李某龙与张某彦驾车在枣庄市薛城区光明路四里石十字路口相撞，后李某龙、张某彦分别找被告人吕高光和曹甲到场帮忙处理。被告人吕高光、齐浩瑞等人到场后与曹甲发生争执，曹甲被打后离开。曹甲为寻求报复与被告人齐浩瑞、吕高光约定殴斗。次日晚22时许，被告人齐浩瑞、吕高光纠集被告人梁冰冰、宋帅、张国栋、梁维、陈齐、刘龙等十余人与曹甲一方纠集的人员在枣庄高新区枣矿医院门口驾车持械殴斗。曹甲一方人员持枪向被告人齐浩瑞、吕高光一方射击，导致被告人吕高光驾驶的宝马X3越野车挡风玻璃受损，随后被告人齐浩瑞一方人员驾车在城区多条道路上追逐撞击曹甲一方车辆，致使被告人齐浩瑞一方驾驶的宝马X3越野车、奥迪A6车辆受损。经鉴定，宝马X3越野车损失价值为3864元。 6、2010年下半年，被告人齐浩瑞等人在枣庄市薛城区张范镇黑石岭村附近盗采煤炭，同年10月份某晚22时许，被告人李安君等人持枪至被告人齐浩瑞等人盗采煤炭地点以买炭为名勒索钱财，被告人齐浩瑞、梁冰冰等人遂纠集被告人陈齐、黄宁宁、王海健、陈永智、张国栋、渐波、姬鹏升、高奎等人，持枪械、砍刀等工具赶到现场，双方持枪互射，后追逐逃离现场。 三、寻衅滋事罪 1、2012年初，因吴某某之子在枣矿集团总医院就诊时导致脚溃烂，吴某某寻求被告人梁冰冰、齐浩瑞帮助，被告人梁冰冰多次带人到枣矿集团总医院威胁医护人员，并找该院院长王某富索要赔偿，导致医院小儿科主任刁某某、护士褚某凤被迫辞职。2012年4月16日上午7时许，吴某某又到医院找院长王某富，并对其实施殴打，王某富的内弟张甲得知后带人前来帮忙。当日15时许，吴某某等人再次找院方，并与张甲等人发生争执，被告人梁冰冰经被告人齐浩瑞同意，纠集被告人渐伟、宋帅、刘龙、陈齐、吕高光、梁维、张国栋、陈永智、黄宁宁、刘某某、王海健、姬鹏升、高奎等人至医院，与张甲等人在医院会议室用板凳互砸，导致被告人梁维头部受伤。此后，被告人梁冰冰等人下楼持械的过程中，张甲等人往医院后山撤离，被告人梁冰冰一方持砍刀等工具驾车追赶，误以为停放在路边的桑塔纳轿车系对方车辆，遂持砍刀将该车损毁。经鉴定，宗某德的桑塔纳轿车损失价值为3088元。 2、李某山因其妻子张某英与刘乙有不正当关系而与刘乙产生矛盾。2012年7月10日17时许，李某山在他人的帮助下纠集被告人陈齐、姬鹏升、高奎等人持砍刀、洋镐把、关公刀、钢管等工具，在枣庄市薛城区沙沟镇沙沟四村公路上，将刘乙、殷某某殴打致伤。经鉴定，刘乙的身体损伤构成轻伤，殷某某的身体损伤构成轻微伤。 3、2011年7月19日晚，被告人姬鹏升同蔡某、邵某、陈某东（均已判刑）等人驾车至枣庄市薛城区临城街道办事处焦化厂小区职工俱乐部处，先后两次将被害人张丙无故殴打致伤。经鉴定，张丙身体所受损伤属轻伤。 4、2009年8月5日15时许，宋某鑫因玩网络游戏与被告人梁冰冰发生争执，后被告人梁冰冰在被告人齐浩瑞的帮助下纠集被告人黄宁宁等人赶至枣庄市薛城区某某网吧门口，对被害人宋某鑫殴打致伤。 5、董某宝通过何甲联系被告人齐浩瑞帮忙向陈某明索要拖欠的装修款。2009年11月2日19时许，被告人齐浩瑞带领被告人黄宁宁、张国栋、陈齐等人至枣庄市高新区美笛龙家俱城二楼的某某专卖店内，将店内物品毁损，并对店主陈某明及李丙进行殴打，又强行将二人带离专卖店进行威胁，后得知有人报警，将二人放在路旁逃离。经鉴定，陈某明身体所受损伤属轻微伤。 6、2011年3月24日23时许，种某某因消费时索要发票在枣庄市薛城区临山路某某KTV同经营者张丙产生矛盾。被告人梁冰冰得知此事后为替其岳母张丙出气，于2011年3月25日16时许，纠集多人至枣庄市薛城区常庄镇种庄村居委会，持砍刀、铁棍等工具将种某某殴打致伤。经鉴定，种某某身体所受损伤属轻微伤。 7、2011年夏，孙某学明知胡某某、沈某峰等人已获枣庄市薛城区张范镇蒋庄村小麦收割权，仍欲强行收割，遂联系赵某某帮忙把二人赶走。2011年6月2日13时许，被告人梁冰冰及赵某某在被告人齐浩瑞的帮助下，纠集被告人梁维等人持砍刀、铁棍等工具，至枣庄市薛城区张范镇蒋庄村东南角麦地处，将胡某某、沈某峰殴打致伤。经鉴定，胡某某身体所受损伤属轻微伤。 8、2011年七八月份，被告人齐浩瑞、梁冰冰合伙经营沙场，因联系运送沙子的郑某奇运送不及时，被告人齐浩瑞遂于2011年8月份的一天下午16时许，纠集被告人张国栋、宋帅、梁冰冰等人赶到枣庄市高新区兴仁山庄工地，对郑某奇、刘乙实施殴打。 9、2012年3月30日21时许，李某龙、杨某勇、刘丁在枣庄市薛城区临山路某某KTV消费时，因毁损物品的赔偿问题与经营者张丙发生争执，被告人齐浩瑞得知此事后，纠集被告人张国栋、宋帅、刘龙、渐伟、刘某某等人至某某KTV对李某龙等人实施殴打，在威胁殴打下，李某龙赔钱私了。 10、2012年4月26日22时许，侯某耀等人在枣庄市薛城区临山路某某KTV消费时，因结账退酒问题与KTV经营者张丙发生争执，被告人齐浩瑞得知此事后，纠集被告人宋帅、刘龙、刘某某、张国栋、渐伟至某某KTV内对侯某耀实施殴打。 11、2012年5月20日22时许，被告人齐浩瑞在其经营的某某游戏厅内见陶某赤膊玩游戏便上前劝说，因嫌陶某不听劝阻，遂纠集被告人宋帅、刘龙、梁维等人当场对其实施殴打。 12、2012年6月1日晚21时许，陈永智、王海健、种某某等人与高甲等人发生口角，并对高甲等人进行追打。当晚被告人齐浩瑞与殷某旭、殷某瑞、高甲在枣庄市薛城区临山路德克士餐厅楼下调解此事，因言语不和，被告人齐浩瑞持匕首对三人实施殴打捅刺。 13、2012年6月13日22时许，郭某洋、宋龙龙因琐事与刘乙在枣庄市薛城区黄河路地八仙饭店发生口角，后刘乙联系郝甲帮忙，郝甲在被告人齐浩瑞的安排下，纠集被告人宋帅、吕高光、刘龙、刘某某等人到场，并对宋龙龙进行追打，此时宋龙龙的弟弟宋某卫等人到场，与被告人宋帅等人互殴后逃离现场。 14、2012年6月15日16时许，被告人齐浩瑞驾车至枣庄市薛城区永福路和长江路交叉路口处时，与韩某驾驶的宝来轿车发生轻微碰撞，被告人齐浩瑞、梁维纠集被告人刘某某、宋帅、刘龙、黄宁宁等人到场，持拖把、木棍等工具将韩某殴打致伤。经鉴定，韩某身体所受损伤属轻微伤。 15、2012年7月24日9时许，被告人吕高光因琐事与闫某发生口角，随后被告人吕高光在被告人齐浩瑞的同意下，由被告人梁冰冰帮助，纠集被告人张国栋、宋帅、姬鹏升等人持钢管、砍刀等工具，在枣庄市薛城区永福南路十字路口附近地摊旁，对闫某实施殴打。 16、2012年10月7日，被告人齐浩瑞因自认为在理发时遭到怠慢，遂安排被告人张国栋、吕高光等人于当日20时许，至枣庄市薛城区临山路某某理发店内，对店老板宗某某、店员殷某伟实施殴打，并打砸店内物品。 17、2012年10月14日18时许，刘己、刘某锋在枣庄市薛城区永兴路某某吃饭时，因琐事与店主牛某某发生口角，后刘己让被告人梁冰冰帮忙教训牛某某，被告人梁冰冰遂纠集被告人张国栋、吕高光等人赶到店内，对店主牛某某及其妻子曹某霞实施殴打，并打砸店内物品。 四、非法拘禁罪 1、2009年11月6日22时许，被告人齐浩瑞因李某攀欠其赌债，遂安排被告人黄宁宁、陈齐、张国栋等人将被害人李某攀带至枣庄市薛城区畜牧局宿舍一房间内看管，并先后强行带李某攀到微山其朋友处、其家中借钱，直至2009年11月9日17时公安机关将其解救。在此期间，被告人齐浩瑞、张国栋将李某攀殴打致伤。经鉴定，李某攀身体所受损伤属轻微伤。 2、2010年五六月份期间，被告人齐浩瑞因张某波欠4万元高利贷未还，被告人齐浩瑞安排被告人王航等人将张某波及其妻子姜某雯拘禁看管于张某波租住的枣庄市薛城区清泉小区室内，限制二人的人身自由达一个半月之久。在此期间，被告人齐浩瑞对张某波实施殴打。 五、盗窃罪 1、2010年8月至2011年5月，被告人齐浩瑞、胡金乐、程某某在枣庄市薛城区张范镇黑石岭村一废弃坑塘内盗挖原煤，销售给徐某伟、王某涛、高某元、王某利、周某生、李某国等人，该六人收买煤炭共计340余吨，总价值19．9万余元，其中被告人程某某参与盗挖煤炭100吨，总价6万余元。 2、2011年4月至2012年10月，被告人齐浩瑞、胡金乐、程某某在枣庄市薛城区兴城街道办事处大吕巷村一树林内盗挖煤炭200吨，销售给崔某某。经鉴定，盗挖煤炭每吨单价600元，总价值12万元。 六、非法持有枪支罪 1、2009年以来，被告人齐浩瑞擅自持有黄把单管猎枪二支、射钉器改装枪械一支。被告人梁冰冰明知被告人齐浩瑞非法持有枪支的情况下，仍将以上枪支存放于其位于枣庄市薛城区兴仁街道办事处四里石村的家中，积极帮助被告人齐浩瑞对以上枪支予以储存、保管。经鉴定，上述枪械均是枪支。 2、2011年3月份，被告人齐浩瑞从被告人王蒙处借得黄把单管猎枪二支，交由组织成员实施“胡某某、张某丙聚众斗殴”行为。2011年9月份，被告人齐浩瑞从被告人王蒙处再次借得上述黄把单管猎枪二支及黄把双管猎枪一支，交由组织成员用于实施“2011·09·20聚众斗殴”行为。经鉴定，上述三把猎枪均是枪支。 3、2011年9月20日，齐浩瑞、梁冰冰组织实施“2011·09·20聚众斗殴”行为后，齐浩瑞将用于作案的四支黄把单管猎枪、一支黄把双管猎枪、一支射钉枪改装枪械交由被告人渐伟，渐伟在明知齐浩瑞非法持有枪支的情况下，仍将以上枪支存放于其枣庄市薛城区常庄镇六炉店村的家中，积极帮助齐浩瑞对上述枪支予以储存、保管。经鉴定，上述枪械均是枪支。 4、2010年以来，被告人李安君擅自持有射钉器改装枪械一支，并长期放置于位于枣庄市薛城区邹坞镇东邹坞村226号的家中。经鉴定，上述枪械是枪支。 七、窝藏罪 1、2011年9月底，被告人黄宁宁明知齐浩瑞、宋帅、刘龙等人实施“2011．09．20天山路聚众斗殴”行为的情况下，仍积极接纳齐浩瑞、宋帅、刘龙等人在其潍坊市安丘县市北区领世新城北区一区的住处躲藏长达十余日，帮助其逃避抓捕。2011年10月中旬，被告人黄宁宁在明知齐浩瑞、宋帅、刘龙参与实施“2011．10．06薛城区人民医院寻衅滋事”行为的情况下，仍积极接纳齐浩瑞、宋帅、刘龙等人在潍坊市安丘县市北区领世新城北区一区的住处躲藏长达十余日，帮助其逃避抓捕。 2、2010年10月份，被告人曹某某在明知齐浩瑞、宋帅组织实施“2011．10．06薛城区人民医院寻衅滋事”行为的情况下，仍帮助联系修车厂维修作案车辆、使用自己身份证为齐浩瑞等人登记住宿，帮助其逃避抓捕。 八、故意伤害罪 2012年8月23日8时许，被告人王海健同邓某峰、张B（均已判刑）在邓某某（已判刑）的指使下，至菏泽市牡丹区双河路某某宾馆门口，持木棍将被害人王某良殴打致伤。经鉴定，王某良身体所受损伤属重伤。 九、强奸罪 2010年6月的一天傍晚，被告人齐浩瑞在薛城区清泉小区东户一房间内，采取暴力、语言威胁等手段强行同被害人庞某某发生性关系。 针对指控的犯罪事实，公诉机关提供了被告人供述和辩解，被害人陈述，证人证言，鉴定意见，物证，书证等证据。公诉机关认为，被告人齐浩瑞的行为已构成组织、领导黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、非法拘禁罪、盗窃罪、非法持有枪支罪、强奸罪，被告人胡金乐的行为已构成参加黑社会性质组织罪、盗窃罪，被告人梁冰冰的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、非法持有枪支罪，被告人黄宁宁的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、非法拘禁罪、窝藏罪，被告人陈齐的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、非法拘禁罪，被告人张国栋的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、非法拘禁罪，被告人宋帅的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，被告人王海健的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、故意伤害罪，被告人梁维的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，被告人吕高光的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，被告人陈永智的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，被告人渐波的行为已构成参加黑社会性质组织罪、聚众斗殴罪，被告人刘龙的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，被告人刘某某的行为已构成参加黑社会性质组织罪、寻衅滋事罪，被告人渐伟的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、非法持有枪支罪，被告人姬鹏升的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，被告人高奎的行为已构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，被告人程某某的行为已构成盗窃罪，被告人曹某某的行为已构成窝藏罪，被告人王某某、戴某、胡某某、王某、李某某的行为已构成聚众斗殴罪，被告人李安君的行为已构成聚众斗殴罪、非法持有枪支罪，被告人王蒙的行为已构成非法持有枪支罪，提请本院依法判处。 被告人齐浩瑞对非法持有枪支罪、非法拘禁罪、聚众斗殴罪第4-6起、寻衅滋事罪第5、第8-12、第14、16起和盗窃罪的事实没有异议。其辩解称其他聚众斗殴罪和寻衅滋事罪的指控其没有参与也没有安排，不应定罪；其盗挖的煤炭并非公私财产，不应认定为盗窃罪；其和庞某某发生性关系没有采取强迫手段，不应认定为强奸罪；其没有组织领导过黑社会性质组织。其辩护人辩护称：1、全案事实不具有黑社会性质组织的四个特征，被告人齐浩瑞不构成组织、领导黑社会性质组织罪。2、聚众斗殴罪第1-3起指控被告人齐浩瑞没有参与也没有组织，不应承担责任；聚众斗殴罪第6起不符合聚众斗殴罪的主客观要件，不构成犯罪。3、寻衅滋事第1、4、7、13、15起被告人齐浩瑞没有参与也并不知情，不应承担责任。4、被告人齐浩瑞盗挖的矿产资源不属于公私财产范畴，其行为不构成盗窃罪。5、被告人齐浩瑞和庞某某发生性关系没有违背庞某某意志，不构成强奸罪。6、被告人齐浩瑞认罪态度诚恳，非法拘禁李某攀有自首情节，请求从轻处罚。 ": {"（2013）滕刑初字第535号": {"unmatch_values": [["要素原始值", "二、聚众斗殴罪1、2、3、4、5、6、"]]}}, "经审理查明，2011年6月中旬起，被告人林某、葛某、“小六”、刘某甲（另案处理）四人在本市城站火车站附近安排场所，以扑克牌玩“小九”的形式聚众赌博，并以每场300元至500元不等的工资雇佣“小王”负责打杂事务，以每场500元至800元不等的工资雇佣被告人陈某乙负责按赢钱5％的比例抽头。同年6月23日，被告人陈某甲加入，并约定由其负责招揽人员参赌，可分40％抽头款，林某、葛某、刘某甲三人平分余下60％抽头款。6月23日晚上，被告人李某甲加入，和陈某甲共同负责招揽人员参赌，二人分别按30％比例分抽头款，林某、葛某、刘某甲三人平分余下40％抽头款。同时，被告人董某在赌博场地内以借款10000元人民币每日收取200元利息的高利贷方式为参赌人员提供赌资。 同年6月23日至24日，被告人等组织聚众赌博三场，累计抽头获利人民币35800元、港币22000元（折合人民币为18284．2元）。具体事实分述如下： 2011年6月23日下午，被告人林某、葛某、陈某甲、刘某甲在本市城站火车站附近西湖饭店2楼纠集多人聚众赌博，由陈某乙负责抽头，抽头获利折合人民币达20000元。被告人董某向林某提供赌资人民币20000元，获得利息人民币400元。被告人董某向葛某提供赌资人民币70000元。 当晚，被告人林某、葛某、陈某甲、李某甲、刘某甲在本市城站火车站附近西湖饭店1楼纠集多人聚众赌博，由陈某乙负责抽头，抽头获利折合人民币达10000元。 同年6月24日下午，被告人林某、葛某、陈某甲、李某甲、刘某甲在本市红星文化大酒店2206房间纠集王以米、陈某丙、谷某等十余人聚众赌博，由陈某乙负责抽头，抽头获利港币22000元、人民币5800元。 当日下午16时许，公安机关在本市红星文化大酒店将被告人林某、葛某、陈某甲、李某甲、陈某乙、董某及参赌人员传唤归案。 ": {"（2012）杭上刑初字第27号": {"unmatch_values": [["句子", "经审理查明，2011年6月中旬起，被告人林某、葛某、“小六”、刘某甲（另案处理）四人在本市城站火车站附近安排场所，以扑克牌玩“小九”的形式聚众赌博，并以每场300元至500元不等的工资雇佣“小王”负责打杂事务，以每场500元至800元不等的工资雇佣被告人陈某乙负责按赢钱5％的比例抽头。而后，在台州市椒江区葭沚六中附近临时房、云健小区、桔园小区、花园新村95号楼1单元201室等地，以扑克牌“拔二张”方式聚众赌博，先后纠集叶伟剑、叶荣方、郑灵娟等人参赌，上列被告人自己亦参与赌博，至同年6月3日晚上被公安机关查获止，赌场非法获利人民币5万余元。被告人张某甲受雇用为赌场望风约一个月，领取工资5000余元；被告人张某乙受雇用在赌场负责抽头十余天，领取工资2400余元"]]}}, "经审理查明：2009年至2010年期间，南丹县水利电业有限公司原出纳员张某某（已判刑）利用职务之便，先后5次将已经报账的27张银行现金缴款单交给该公司会计重复入账，贪污公款共计864539.85元。其中，张某某4次将已报账的共26张银行现金缴款单交给该公司时任会计的被告人苏某某重复入账。苏某某未对张某某交来的银行单据进行认真审核就制作记账凭证。时任该公司财务部副主任的被告人宁某某对苏某某2次交来的记账凭证没有认真审核，没有发现该凭证存在重复报账的情况。苏某某在工作中严重不负责任，不认真履行职责，致使814539.85元公款被张某某套取侵吞。宁某某工作中严重不负责任，不认真履行职责，致使584539.85元公款被张某某套取侵吞。 ": {"（2014）丹刑初字第120号": {"unmatch_values": [["句子", "其中，张某某4次将已报账的共26张银行现金缴款单交给该公司时任会计的被告人苏某某重复记账"]]}}, "经审理查明： （一）组织、领导、参加黑社会性质组织 被告人朱曙东、唐鹤两人为同乡，自幼相识。两人在初中读书期间，与其他六名同学歃血为盟，结拜为异姓兄弟，并自诩为“飞虎帮”。后因累次欺负同学，打架闹事，受到学校处分。被告人朱曙东初中毕业后从事个体经营，2002年与他人合作开办南通某某货物托运有限公司，2007年3月又个体从事床上用品加工，具有一定的经济实力。2002年11月，被告人朱曙东、唐鹤在海门市三星镇聚众斗殴，后被海门市人民法院分别判处拘役五个月和有期徒刑六个月，缓刑一年。当时身为原通州市某某中学美术教师的被告人唐鹤因此被学校除名。从此，被告人朱曙东、唐鹤关系更为密切。被告人唐鹤看中被告人朱曙东的经济实力，被告人朱曙东欣赏被告人唐鹤敢于打斗、拼杀的能力及其手下有一帮干将。2007年至2012年期间，被告人唐鹤先后陆续纠集被告人孙伟、曹煜龙、陆小飞、戚一民、马小辉、随五增、许国浩、陈建新、曹晓明等人加入。被告人冒立新一直在被告人朱曙东与他人合作开办的南通某某货物托运有限公司内为被告人朱曙东工作，被告人朱曙东见被告人冒立新对其忠诚，故对被告人冒立新颇为器重，后期将公司事务托付给被告人冒立新管理，后被告人冒立新又网罗了被告人徐亚洲等人。2009年1月，被告人朱曙东因与托运站合作股东之一的郭某胜为经济事务发生矛盾，即纠集被告人唐鹤、冒立新在南通市通州区某某餐饮家纺城店（以下简称某某家纺城店）持械对郭某胜、易某等人进行殴打，被告人孙伟、曹煜龙、陆小飞也参与了该起聚众斗殴。郭某胜因此事而返回湖南株洲老家。被告人朱曙东因此获取了利益，遂与被告人唐鹤、冒立新及其所网罗的其他被告人的联系逐渐紧密，初步形成了以被告人朱曙东、唐鹤为组织者、领导者，被告人冒立新、孙伟、曹煜龙为积极参加者，被告人陆小飞、戚一民、马小辉、随五增、许国浩、陈建新、徐亚洲、曹晓明等人为一般成员的黑社会性质组织。至2012年12月，被告人朱曙东、唐鹤组织、领导的黑社会性质组织在南通市通州区金沙镇、二甲镇、川姜镇及海门市、如皋市等地有组织地实施了聚众斗殴、寻衅滋事、开设赌场、非法拘禁等犯罪及其他违法行为。 被告人朱曙东、唐鹤对组织、领导的黑社会性质组织制订了如下规定或进行如下管控：（1）组织成员要对组织忠诚，随意脱离组织要受到惩罚，自断一节手指，一切要听从被告人朱曙东、唐鹤的指挥；（2）为实施违法犯罪后逃避公安机关的侦查，被告人朱曙东、唐鹤亲自使用并为被告人孙伟、曹煜龙、陆小飞、马小辉、戚一民、随五增、许国浩、陈建新等人配发仅限成员内部联系的不使用身份证登记个人信息的手机卡，保持24小时开机状态，通讯录中不可存储组织成员的真实姓名，均以英文字母替代；（3）为实施违法犯罪，出资购制了大量砍刀、关公刀、匕首、鱼叉、钢管等管制器械，公安机关在案发后共收缴被告人朱曙东、唐鹤组织、领导的黑社会性质上述管制器械142件；（4）为组织进行滋事打架时，不允许后退；（5）被告人朱曙东、唐鹤等人在开设赌场犯罪中，由被告人朱曙东、唐鹤等人负责组织和管理；被告人朱曙东、唐鹤安排被告人孙伟负责在赌场内“放水”，即由被告人朱曙东等人提供赌资，交由被告人孙伟将赌资借给在赌场内赌博输钱后仍需继续赌博的赌客，小金额借款由被告人孙伟决定，大金额借款由被告人朱曙东等人决定，以吸引赌客；被告人朱曙东、唐鹤安排被告人曹煜龙负责在赌场内“抽头”，按庄家每局赢钱金额及赢钱总额百分之三的比例提成；被告人朱曙东、唐鹤安排被告人冒立新、陆小飞、许国浩等人负责开车接送赌客；被告人朱曙东、唐鹤安排被告人戚一民、陈建新等人负责在赌场外望风；被告人朱曙东、唐鹤安排被告人马小辉、随五增、曹晓明等人作为机动人员；赌场选择较为偏僻的地方，赌场内外使用对讲机联络，对讲机在每次开设赌场前统一更换频率，以逃避公安机关的打击；（6）对组织有贡献的人员给予奖励，对危及组织安全的人员进行处罚，被告人陆小飞2012年9月因非法携带管制刀具，被公安机关查获后行政拘留五日，其未供出组织罪行，被告人朱曙东对其奖励人民币5000元；曹某军（另案处理）及被告人孙伟在2009年初因被被告人朱曙东怀疑背着其而与他人涉及毒品，曹某军跪地向被告人朱曙东乞求原谅，并用玻璃杯将自己的手砸伤；被告人孙伟被被告人肖某某（受被告人朱曙东旨意）用玻璃杯砸伤头部；被告人唐鹤在2012年10月得知被告人陈建新和丁某强（已被判刑）在一宾馆内同时和一名女子发生性关系，认为此事告发可能牵连到组织，遂当着其他被告人的面，罚被告人陈建新和丁某强下跪，并用甘蔗抽打被告人陈建新，后将丁某强逐出组织。 被告人朱曙东、唐鹤通过开设赌场、“地下出警”插手他人民间纠纷等违法犯罪手段获取了巨额经济利益，其中开设赌场抽头渔利达人民币220余万元，使得黑社会性质组织具备了一定的经济实力，以资助黑社会性质组织成员并实施违法犯罪活动。并且在案发后为愿意顶罪的被告人提供安家费，为逃避公安机关侦查的被告人提供开支。 2009年初至2012年底，被告人朱曙东、唐鹤组织、领导的黑社会性质组织在南通市通州区金沙镇、二甲镇、川姜镇等地有组织地大肆进行聚众斗殴、寻衅滋事、开设赌场、非法拘禁等违法犯罪活动，为非作恶，欺压、残害群众。其中，实施聚众斗殴犯罪三起，寻衅滋事十六起，开设赌场七十余场次，非法拘禁犯罪二起以及实施其他违法行为九起。 被告人朱曙东、唐鹤组织、领导的黑社会性质组织通过实施违法犯罪活动，在南通市通州区金沙镇、二甲镇、川姜镇以及海门市、如皋市等地造成重大影响，严重破坏社会生活秩序。被告人朱曙东、唐鹤组织、领导的黑社会性质组织所实施的犯罪行为共造成轻伤8人，轻微伤10人，损毁公私财物价值人民币15348元。其中，被被告人朱曙东、唐鹤组织、领导的黑社会性质组织所欺压、残害的被害人万某兵、王某军、周某蕾等人出于恐惧而不敢报案；被害人张某兰、富某珍等人居住家中没有安全感，转而投奔亲戚；被害人吴某强、丁某华、吴某华、陈某华等人害怕再次遭到殴打而离开南通境内，在外谋生；被害人郭某胜、易某等人担心被报复而不敢在南通境内经商；被害人康某顾虑家人安全而举家至苏州打零工躲避，案发前仍不敢回家；被害人陆某兵顾及家庭人身和财产安全，被迫将自家的自留地调换给被告人朱曙东所开办的工厂做路。被告人朱曙东、唐鹤等人经常更换地点开设赌场，破坏社会公序良俗，在所在地造成恶劣影响。被害人吴某强因为在赌场欠下赌债，全家举债，后与妻子反目，夫妻离异、家庭破碎。被告人朱曙东、唐鹤所组织、领导的黑社会性质组织使得被害人及其黑社会性质组织经常活动地、违法犯罪所在地周边群众产生恐惧心理，造成安全感下降。  2009年1月至2012年12月期间，被告人朱曙东、唐鹤为了处理经济事务、插手他人纠纷、逞强斗狠，组织、领导被告人冒立新、孙伟、曹煜龙、陆小飞、戚一民、马小辉、随五增、许国浩、陈建新、徐亚洲、曹晓明、侯章齐等人先后在南通市通州区某某家纺城店、某某餐饮通州店（以下简称某某通州店）、南通市通州区金沙镇某某后宫KTV（以下简称某某后宫）实施持械聚众斗殴三起。被告人朱曙东组织、指挥并参与了第一起和第三起持械聚众斗殴，第二起某某通州店持械聚众斗殴，被告人朱曙东事先知情，事后安排参与该起聚众斗殴的被告人冒立新、孙伟、曹煜龙、曹晓明去外地躲避，并支付生活费用；被告人唐鹤、冒立新、曹煜龙、陆小飞参与上述三起持械聚众斗殴；被告人孙伟、戚一民参与其中二起持械聚众斗殴；被告人马小辉、随五增、许国浩、陈建新、徐亚洲、曹晓明、侯章齐参与其中一起持械聚众斗殴。其中，在某某通州店附近的第二起持械聚众斗殴，被告人唐鹤、陆小飞、戚一民已于2009年11月17日被本院分别判处有期徒刑三年六个月、有期徒刑三年和有期徒刑三年，且服刑完毕；被告人孙伟、曹晓明已于2010年2月10日被本院分别判处有期徒刑三年三个月和有期徒刑三年，且服刑完毕；被告人曹煜龙已于2010年4月30日被南通市劳动教养管理委员会决定收容劳动教养一年，且劳教期满。具体分述如下： 3．2012年12月23日晚，被告人朱曙东、孙伟、曹煜龙等人在某某后宫KTV后宫厅娱乐，后陆某军带李某兵（已被判刑）前来敬酒，当时被告人朱曙东在包厢卫生间内，陆某军进卫生间与被告人朱曙东闲聊，李某兵等待数十分钟自感无趣和没面子，遂推开卫生间的门，被告人朱曙东因与李某兵不认识而将李某兵逐出门外。李某兵顿生怨气，走出后宫厅，让张某江（已被判刑）返回某某后宫K12包厢并喊来张某清（已被判刑）等十余人赶到被告人朱曙东所在的后宫厅，对被告人朱曙东、孙伟、曹煜龙进行挑衅，并用啤酒瓶扔砸被告人朱曙东、孙伟、曹煜龙，被告人孙伟头部被砸伤。被告人朱曙东一方也用啤酒瓶扔砸对方，被告人曹煜龙扔出的啤酒瓶砸中李某兵的头部，被告人曹煜龙还踢了对方张某清一脚。被告人曹煜龙见对方人多势众，担心斗殴吃亏，便用内部手机联系被告人唐鹤、冒立新、陆小飞、戚一民、随五增、许国浩等人，并告知被告人朱曙东在某某后宫被人打了，赶快叫些人赶过来。被告人唐鹤接到电话后又打电话给被告人戚一民，叫其到被告人陈建新家中取砍刀，被告人唐鹤还与被告人冒立新在电话中互相通报情况。被告人许国浩开车带被告人戚一民到被告人陈建新家中取出两包砍刀和一把关公刀后，中途带上被告人马小辉、随五增一同赶到南通市通州区金沙镇世纪大桥附近。被告人陆小飞自己开车赶到世纪大桥附近，被告人唐鹤开自己的宝马轿车赶到世纪大桥附近。后听被告人朱曙东讲暂且无事，三辆汽车开车返回。期间，被告人冒立新纠集了被告人徐亚洲、侯章齐和张某1（已被判刑）、张某某（身份未查明）。 在某某后宫KTV后宫厅，被告人朱曙东、孙伟、曹煜龙与李某兵一方纠缠时，陆某军为劝服双方，拿啤酒瓶自砸头部并导致头部出血。后因他人报警，警察到现场了解情况后将头部受伤的被告人孙伟和陆某军带至医院包扎。被告人朱曙东、曹煜龙欲离开，李某兵请其二人到自己所在的K12包厢内，被告人朱曙东提出待陆某军回来后一起离开。被告人朱曙东用被告人曹煜龙的内部手机告知被告人唐鹤暂且无事再联系。因陆某军迟迟未到，被告人朱曙东、曹煜龙在K12包厢内等得有些不耐烦，几次欲离开，被李某兵的手下张某清阻拦，仅同意让被告人朱曙东走，不允许被告人曹煜龙离开，张某清又将啤酒瓶砸向被告人曹煜龙进行挑衅，后被告人朱曙东使用被告人曹煜龙的内部手机通知被告人唐鹤、冒立新等人赶来。被告人唐鹤接到指令后，带领被告人陆小飞、戚一民、马小辉、随五增、许国浩、陈建新从返回途中的南通市通州区二甲镇袁灶街分乘三辆汽车赶往某某后宫，途中，被告人唐鹤指使被告人戚一民分发砍刀。被告人冒立新接到指令后，开车带领被告人徐亚洲、侯章齐和张某1、张某某也赶往某某后宫。上述被告人等赶到某某后宫楼下汇合，被告人唐鹤又指使被告人戚一民分发砍刀给被告人冒立新、徐亚洲、侯章齐和张某1、张某某，并叫大家互认一下脸，以免打斗中误伤。后被告人朱曙东电话告知被告人唐鹤，其在K12包厢，被告人曹煜龙还给被告人戚一民打电话，让其带上关公刀。次日凌晨，被告人唐鹤带着被告人冒立新、陆小飞、戚一民、马小辉、随五增、许国浩、陈建新、徐亚洲、侯章齐和张某1、张某某携带砍刀、关公刀分乘两部电梯赶到楼上KTV。被告人唐鹤看见被告人曹煜龙便问：“大嘴，谁不让你们走？”被告人曹煜龙上前用手指着张某清说：“就是他。”并殴打张某清，双方即大打出手。被告人陈建新用砍刀刀面拍打张某清，张某清逃跑，被告人唐鹤夺过被告人陈建新的砍刀继续追砍张某清，张某清身着的羽绒服被砍破，被告人唐鹤未能追上即用砍刀向张某清扔去，张某清遂捡起砍刀回砍被告人唐鹤，将被告人唐鹤鼻部砍伤，被告人冒立新见状用砍刀与张某清互砍，被告人冒立新面部被张某清砍伤，张某清身体多处亦被砍伤。被告人陆小飞持砍刀追砍张某清未果。被告人侯章齐、许国浩用砍刀威胁李某兵一方躲在其它包厢内的人员，控制住他们不许出来。李某兵一方的曹某翔被追打后跌入K12包厢内，被告人曹煜龙将曹某翔按在沙发上拳击其头部，被告人马小辉用啤酒瓶砸曹某翔的头部，被告人许国浩、徐亚洲用砍刀砍曹某翔的四肢，被告人朱曙东亦扇了曹某翔的耳光。后被告人曹煜龙、陆小飞、戚一民、随五增、许国浩等人又持砍刀追砍对方未果。后公安民警接警到达现场，被告人陈建新被当场抓获，其余被告人纷纷逃离现场。经法医鉴定，被告人冒立新的损伤程度已构成轻伤一级，被告人唐鹤的损伤程度及对方曹某翔的四肢损伤程度均已构成轻伤二级，张某清的损伤程度暂定轻伤，双方其他人员李某兵、张鑫某、张林某、曹溢某、孙伟的损伤程度及曹某翔的头部损伤程度均构成轻微伤。某某后宫被损坏财物合计价值人民币2988元。案发后，被告人朱曙东指使被告人曹煜龙独自顶罪，让其向公安机关“投案”，许诺每年给其人民币10万元安家费，并安排被告人孙伟先将人民币10万元送到被告人曹煜龙家中。被告人朱曙东还安排被告人卫某某租用南通市通州区金沙镇某某花苑3号楼408室和某某世家22号楼407室供自己及被告人唐鹤、冒立新、陆小飞、许国浩等人躲藏，并安排被告人孙伟将人民币5万元分给被告人冒立新、陆小飞、许国浩、徐亚洲、侯章齐等人，供上述人员躲避之用。被告人朱曙东、唐鹤逃至湖北省罗田县躲避。 该起事实，有以下证据予以证明： （1）物证：公诉人当庭出示的公安机关在案发现场扣押的砍刀、关公刀等聚众斗殴械具； （2）公安机关在现场提取并拍摄的砍刀、尖刀、弹簧刀、刀套等物的物证照片及现场血迹、血鞋印等痕迹照片； （3）书证：南通市通州区公安局开发区派出所2012年12月24日接受刑事案件登记表； （4）书证：某某后宫K12、后宫厅酒水费、服务费账单； （5）未到庭证人谭菊某、黄某等人的证言，证人谭菊某的辨认笔录； （6）被告人朱曙东、唐鹤、冒立新、孙伟、曹煜龙、陆小飞、戚一民、马小辉、随五增、许国浩、陈建新、徐亚洲、侯章齐的供述和辩解、辨认笔录； （7）聚众斗殴相对方行为人李某兵、张某清、张某江、季某宝、张林某、徐庙某、曹某翔、陈荣某等人的供述，行为人李某兵、张某清、张某江、张林某、徐庙某、曹某翔、陈荣某等人的辨认笔录； （8）鉴定意见：南通市通州区公安局物证鉴定室出具的关于被告人唐鹤、冒立新、孙伟及聚众斗殴相对方行为人张某清、曹某翔、李某兵、张鑫某、张林某、曹溢某等人的法医学人体损伤程度鉴定书和情况说明及其对被告人唐鹤损伤程度为轻伤二级、被告人冒立新面部损伤程度为轻伤一级、曹某翔的损伤程度为轻伤二级的复核意见； （9）南通市通州区价格认证中心关于某某后宫KTV包厢内损坏物品价格鉴证结论书； （10）南通市通州区公安局2012年12月24日制作的现场勘验检查工作记录； （11）本院（2013）通刑初字第0391号、（2014）通刑初字第0124号刑事判决书等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 （三）寻衅滋事 被告人朱曙东、唐鹤为了树立威信并维护黑社会性质组织的利益。自2008年12月至2012年10月期间，组织、领导被告人冒立新、孙伟、曹煜龙、徐亚洲等人在南通市通州区金沙镇、二甲镇、东社镇及海门市三星镇等地，采取随意殴打他人、任意损毁他人财物等手段，先后实施寻衅滋事行为十六起。其中，随意殴打他人九起13人，任意损毁他人财物七起，损坏他人财物价值人民币12350元。被告人唐鹤除被判刑服刑期间，组织、领导并参与其中的八起；被告人冒立新参与其中的七起；被告人孙伟、曹煜龙各参与其中的八起；被告人徐亚洲参与其中的一起。具体分述如下： 1．2008年12月初，被告人朱曙东为奉承他人，通过被告人唐鹤传话指使被告人孙伟去砸时任通州区某乡镇党委书记沈某某的汽车。2008年12月6日深夜，被告人孙伟带着秦某平、郭某（均已被判刑）用钢管、匕首、砖块等物将沈某某停放在南通市通州区金沙中学宿舍楼楼下的一辆苏F4A×××米黄色海马轿车前后挡风玻璃、两侧后门玻璃、两边后尾灯砸坏，将引擎盖、后备箱盖、左侧两门砸凹陷，并将四个轮胎刺破。经鉴定，被害人沈某某海马轿车被损毁财物价值人民币4956元。 该起事实，有以下证据予以证明： （1）被害人沈某某被损坏苏F4A×××海马HMC7180型轿车的物证照片； （2）书证：南通市通州区公安局接警信息查询记录； （3）未到庭证人张学某的证言； （4）被害人沈某某的陈述； （5）被告人朱曙东、孙伟的供述和辩解，被告人孙伟的辨认笔录； （6）被告人唐鹤、曹煜龙和同案行为人秦某平的供述，同案行为人秦某平的辨认笔录； （7）鉴定意见：原通州市价格认证中心出具的价格鉴证结论书； （8）原通州市公安局于2008年12月7日制作的现场勘验检查工作记录； （9）本院（2014）通刑初字第0133号刑事判决书等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 2．2011年6月6日中午，被告人朱曙东向张某波索要借款，张某波称陈某2欠其借款，向陈某2要到钱后即归给还被告人朱曙东。当日下午，被告人朱曙东带领被告人冒立新及曹某军随张某波一同前往陈某2父亲陈某经营的南通市通州区某某纺织有限公司，寻找陈某2未果。因被告人朱曙东及张某波在手机通话中对陈某2、陈某的言语不满，被告人朱曙东将陈某2妻子王清某的手机砸坏，张某波随后将王清某所在的财务室内的电话机、打印机、笔记本电脑及电脑显示器、监控主机等物品砸坏，张某波还将该公司财务室、档案室、仓库窗户玻璃砸坏。经鉴定，被告人朱曙东及张某波损毁财物价值人民币2489元。2011年7月7日，张某波向本院提起民事诉讼，向陈某2主张债权人民币36万元，本院判决驳回张某波的诉讼请求。 该起事实，有以下证据予以证明： （1）南通市通州区公安局2011年6月6日在南通市通州区某某纺织有限公司拍摄的被告人朱曙东及张某波损坏财物的现场照片； （2）书证：南通市通州区公安局二甲派出所2011年6月6日受案登记表； （3）未到庭证人陈某2、张某波、武某敏、范某林等人的证言； （4）被害人陈某、王清某的陈述； （5）被告人朱曙东、冒立新的供述和辩解； （6）鉴定意见：南通市价格认证中心出具的价格鉴证结论书； （7）南通市通州区公安局二甲派出所2011年6月6日制作的现场笔录； （8）本院（2011）通余民初字第0355号民事判决书等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 3．2011年夏，陈某华因结欠被告人朱曙东妻子施丽某合作经营款未归还，被告人朱曙东指使被告人冒立新、曹煜龙及曹某军寻找并教训陈某华。一天下午，被告人冒立新、曹煜龙及曹某军开车到南通市通州区姜灶镇，在找到陈某华后强行将其带至南通市通州区二甲镇袁灶十字路口北侧附近，被告人曹煜龙及曹某军将陈某华拉下汽车拳打脚踢，被告人冒立新在一旁逼其还钱，陈某华被迫答应第二天开始还钱，被告人冒立新等人才将其放走。事后，陈某华出于对被告人朱曙东等人的恐惧而未敢报警，后躲到天津去打工。 该起事实，有以下证据予以证明： （1）未到庭证人卞红某的证言； （2）被害人陈某华的陈述、辨认笔录； （3）被告人朱曙东、冒立新、曹煜龙的供述和辩解、被告人曹煜龙的辨认笔录等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 4．2011年下半年的一天，施某良与万某兵、莫某新、沈某2、季和某等人赌博输钱，施某良怀疑万某兵等人“抽老千”，让被告人朱曙东帮忙向万某兵等人索回所输掉的本金。被告人朱曙东带领被告人冒立新、曹煜龙及曹某军来到南通市通州区二甲镇袁灶街万某兵经营的某某饭店，因万某兵不承认“抽老千”，也不同意退钱，被告人朱曙东听后，将茶杯往地上一摔，被告人冒立新、曹煜龙及曹某军见状上前围攻万某兵，拳击其面部，抽打其耳光。被告人曹煜龙的左手被其一方人员用茶杯误伤。万某兵被打后被迫同意退钱，后与莫某新、沈某2、季和某等人商议后，将所赢施某良的钱如数退出。事后，万某兵出于对被告人朱曙东等人的恐惧而未敢报警。 该起事实，有以下证据予以证明： （1）未到庭证人施某良、莫某新、沈某2、季和某、董建某、熊某等人的证言； （2）被害人万某兵的陈述、辨认笔录； （3）被告人朱曙东、冒立新、曹煜龙的供述和辩解、被告人曹煜龙的辨认笔录等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 5．2011年下半年，南通市通州区公安局二甲派出所警务站搬至被告人朱曙东厂门卫室，被告人朱曙东需在厂南边重新开一个厂门，并要修建一条路，遂与附近农户商量租田修路，陆某兵坚决不同意。被告人冒立新、曹煜龙及曹某军听被告人朱曙东说起此事后，主动提出由其三人去解决，被告人朱曙东表示同意。2011年8月26日凌晨，被告人冒立新、曹煜龙及曹某军来到南通市通州区二甲镇某某村袁灶十字路口西北小区，将陆某兵停放在楼下的一辆苏FM×××学桑塔纳轿车后挡风玻璃砸坏，将左前轮胎及后排两只轮胎刺破。陆某兵当日向公安机关报警。一周后，被告人冒立新及曹某军再次将红色和绿色的油漆泼在陆某兵的苏FM×××学桑塔纳轿车上。事后，陆某兵全家出于恐惧，请其弟弟陆某标和叔叔陆某新出面向被告人朱曙东妥协同意让出自家的自留田。经鉴定，陆某兵苏FM×××学桑塔纳轿车两次受损价值人民币3243元。 该起事实，有以下证据予以证明： （1）书证：南通市通州区公安局2011年8月26日接处警详细信息记录； （2）未到庭证人蔡益某、曹陆某、陆某标、杨某英、李某芳、陆某新等人的证言； （3）被害人陆某兵的陈述； （4）被告人朱曙东、唐鹤、曹煜龙的供述和辩解、被告人曹煜龙的辨认笔录； （5）鉴定意见：南通市通州区价格认证中心出具的价格鉴证结论书等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 6．2012年5月9日15时许，被告人朱曙东、唐鹤等人在南通市通州区金沙镇某某浴室洗澡，浴室服务员屈某涛（男，1949年某月某日生）提醒洗完澡欲去公共休息区的被告人唐鹤没有穿衣服，被告人唐鹤认为老头多管闲事，朝着屈某涛的胸口打了一拳，屈某涛责问“其为何打人？”被告人唐鹤高声反问：“谁看见我打你了？”在一旁的华清池浴室另一服务员张某明（男，1944年某月某日生）对被告人唐鹤说：“你拳头还捏着呢。”被告人唐鹤即上前卡住张某明的脖子，并又抓住屈某涛的头部将其和张某明头部一同按在浴室换衣处长条状椅子上，并朝下猛按数下。后因周围人越聚越多，加之浴室工作人员拉劝，被告人唐鹤方才住手。被告人唐鹤数天后再去洗澡时，还辱骂张某明“老畜生”。 该起事实，有以下证据予以证明： （1）书证：南通市通州区公安局2012年5月9日接处警详细信息记录； （2）未到庭证人周玉某、陈某3、张某豪等人的证言，证人周玉某、张某豪的辨认笔录； （3）被害人屈某涛、张某明的陈述，被害人屈某涛的辨认笔录； （4）被告人唐鹤、朱曙东的供述和辩解等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 7．2012年6月，吴某强因为在被告人朱曙东、唐鹤等人所开的赌场借了赌资一直未还，被告人唐鹤指使被告人孙伟等人寻找吴某强追讨赌债。之后的一天中午，被告人孙伟与吴某强电话联系后，开车将吴某强从南通市通州区金沙镇东大市场附近带至南通市通州区二甲镇袁灶十字路口附近，被告人孙伟在逼迫吴某强写了一张借到人民币11万余元的借条后，抽打吴某强耳光，在一旁的被告人曹煜龙踹了吴某强头部数脚。吴某强向其妻子张某凤电话乞求向亲戚借钱。在一旁的被告人冒立新、陈建新分别持弹簧刀、砍刀恐吓吴某强，被告人孙伟在旁威胁吴某强如不还债就剁其手指头。吴某强受威胁后许诺第二天还钱，被告人孙伟等人才让吴某强离开。事发后，吴某强的妻子张某凤因为害怕被牵连加害家人而与吴某强离婚，并带着父母和两个小孩到上海其妹妹家躲避了一段时间，吴某强只身一人辗转上海、广州及徐州等地打工谋生。 该起事实，有以下证据予以证明： （1）未到庭证人张某凤的证言、辨认笔录； （2）被害人吴某强的陈述； （3）被告人唐鹤、冒立新、孙伟、曹煜龙、陈建新的供述和辩解，被告人孙伟、曹煜龙、陈建新的辨认笔录等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 8．2012年7、8月份的一天晚上，丁某华、吴某华及马某俊在南通市通州区二甲镇袁灶十字路口大排档饮酒吃饭，后三人去小便，其中一人无意敲了下停在人行道上的张金某新买的一辆奔驰轿车玻璃，并和驾驶该车的宋某国发生争执、推搡。张金某便与熊某华联系，当时熊某华正与被告人朱曙东等人在一起，在得知事情原委后，被告人朱曙东、冒立新、孙伟、曹煜龙、陈建新及熊某华等人赶至现场，被告人冒立新、孙伟、曹煜龙对丁某华和吴某华拳打脚踢，丁某华两颗门牙被打断。后被告人朱曙东要求丁某华和吴某华跪下，丁某华和吴某华不愿下跪，被告人冒立新等人又对丁某华和吴某华进行殴打。周围群众纷纷劝阻，丁某华、吴某华才得以脱身。事发后，丁某华、吴某华因担心被报复而未敢报警。 该起事实，有以下证据予以证明： （1）未到庭证人马某俊、吴克某、曹卫某、朱和某、熊某华、陈建某、宋某国的证言； （2）被害人丁某华、吴某华的陈述； （3）被告人朱曙东、冒立新、孙伟、曹煜龙、陈建新的供述和辩解，被告人唐鹤的供述，被告人陈建新的辨认笔录等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 9．2012年6、7月，康某在被告人朱曙东、唐鹤等人开设的赌场内，经被告人孙伟之手借取赌资赌博，后未及时归还，被告人唐鹤责怪被告人孙伟办事不力。2012年7月下旬一天晚上，被告人孙伟、曹煜龙即去位于南通市通州区金沙镇某某庙村二十组康某家，将其家中玻璃砸坏。过了几天，康某仍未露面，被告人孙伟、许国浩再次来到康某家，又将其家中玻璃砸坏，并将康某家堂屋木门踢坏。直至2013年3月底，康某携妻子、女儿仍在苏州躲避，三人租住在一间10余平方米的小屋内，连当年春节也不敢回家祭祖。经鉴定，康某家玻璃和木门的损失价值人民币320元。 该起事实，有以下证据予以证明： （1）未到庭证人黄建某、康春某、陆某、黄某芹、马小某、张某2等人的证言； （2）被害人康某的陈述； （3）被告人唐鹤、孙伟、曹煜龙、许国浩的供述和辩解，被告人孙伟的辨认笔录； （4）鉴定意见：南通市通州区价格认证中心出具的价格鉴证结论书等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 10．因俞某标曾向被告人唐鹤的妻子借款赌博，后一直未还。2012年8月15日凌晨，被告人马小辉、陈建新及马某（身份未查明）按照被告人唐鹤的吩咐，到位于南通市通州区二甲镇某某桥村二十一组俞某标家，用钢管、斧子等将其家中玻璃砸坏、大门砍坏。事后，俞某标的妻子富某珍不敢呆在家中，搬至其女儿家居住。经鉴定，俞某标、富某珍家玻璃和大门的损失价值人民币414元。 该起事实，有以下证据予以证明： （1）书证：南通市通州区公安局二甲派出所2012年8月15日受案登记表； （2）未到庭证人季汉某、俞某江的证言； （3）被害人富某珍的陈述； （4）被告人唐鹤、马小辉、陈建新的供述和辩解，被告人陈建新的辨认笔录； （5）鉴定意见：南通市通州区价格认证中心出具的价格鉴证结论书等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 11．王某军曾经向被告人唐鹤借过高利贷，后又在被告人朱曙东、唐鹤开设的赌场借资赌博，后未及时归还。2012年9月，被告人朱曙东、唐鹤向被告人孙伟追问此事，后被告人孙伟在南通市通州区二甲镇麒某桥村三十七组俞某家找到王某军，抽其耳光并逼其还钱。事后，王某军未敢报警。 该起事实，有以下证据予以证明： （1）未到庭证人王某1的证言； （2）被害人王某军的陈述； （3）被告人朱曙东、唐鹤、孙伟的供述和辩解，被告人曹煜龙的供述，被告人孙伟的辨认笔录等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 12．因为一同与被告人朱曙东、唐鹤开设赌场的晏某太的朋友和他人生意上的矛盾，晏某太向被告人朱曙东提起此事。2012年9月27日15时许，被告人冒立新经被告人朱曙东同意，带着被告人徐亚洲及被告人徐亚洲联系的一男子“小兵”（身份不明）来到海门市某某市场家纺城二楼3083号门市前，三人用甩棍抽打正在打包货物的徐某的身体，致徐某背部、肘部、腰部、腿部等多处受伤。怀有身孕的徐某的妻子潘某的左手背也被被告人冒立新等人的甩棍击中，后因受到惊吓等原因而导致流产。徐某的母亲谢某萍为了抓住被告人冒立新等人也被推到在地。后被告人冒立新、徐亚洲及“小兵”驾车逃走。事后证实，晏某太的朋友与徐某并无瓜葛。 该起事实，有以下证据予以证明： （1）被害人徐某被殴打后身体部位受伤的照片； （2）书证：海门市公安局2012年9月27日接处警详细信息记录及海门市公安局三星中心派出所2012年9月29日受案登记表； （3）书证：被害人潘某提供的常熟市中医院（新区医院）超声检查报告单、常熟市医学检验所检验报告单、门诊病历卡； （4）未到庭证人朱某珠、林某标的证言； （5）被害人徐某、潘某、谢某萍的陈述； （6）被告人冒立新、徐亚洲的供述和辩解，被告人徐亚洲的辨认笔录； （7）同案行为人晏某太的供述等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 13．2012年9月30日下午，被告人朱曙东、孙伟、陆小飞、许国浩在南通市通州区二甲镇袁灶街找到夏某健，被告人孙伟和陆小飞将夏某健强行带上被告人朱曙东的汽车，逼其说出欠下赌场赌债的夏某健朋友俞某辉的下落，夏某健说不知道，被告人孙伟、陆小飞、许国浩遂抽其耳光。被告人朱曙东意识到在大街上动手影响不好，便把夏某健带至一偏僻处，被告人孙伟、陆小飞、许国浩将夏某健拉下车，对其拳打脚踢。后被告人朱曙东等人又把夏某健带至被告人朱曙东岳父家中，被告人陆小飞抽打夏某健的耳光，被告人朱曙东用金属杆抽打夏某健背部数下。后因晏某太到场后向被告人朱曙东说情，夏某健才得以脱身。事后，夏某健未敢报警。 14．2012年10月2日晚，因夏某健仍不愿说出俞某辉的下落，被告人孙伟驾驶汽车，载着被告人曹煜龙、陆小飞、许国浩到海门市三星镇某某村二十六组夏某健岳父张建某家附近，被告人曹煜龙、陆小飞下车将夏某健停放在室外的一辆苏FQZ×××银灰色的面包车四个轮胎戳破，将后挡风玻璃砸坏。经鉴定，被损坏汽车部件价值人民币712元。 该两起事实，有以下证据予以证明： （1）书证：海门市公安局2012年10月2日接处警详细信息记录及其2012年10月3日受案登记表； （2）未到庭证人蔡某、张某美、晏某太、张某冲、张军某、张建某等人的证言； （3）被害人夏某健的陈述、辨认笔录； （4）被告人朱曙东、孙伟、曹煜龙、陆小飞、许国浩的供述和辩解，被告人孙伟、曹煜龙的辨认笔录； （5）鉴定意见：南通市通州区价格认证中心出具的价格鉴证结论书等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 15．2012年10月2日晚，因俞某辉在被告人朱曙东、唐鹤等人所开设的赌场内借了赌资未还，并与被告人朱曙东在电话中发生争执，被告人朱曙东、唐鹤指使被告人孙伟、曹煜龙、陆小飞、许国浩去位于南通市通州区东社镇某某村四组俞某辉的岳母张某兰（女，1947年×月×日生）家搞破坏。后被告人孙伟、曹煜龙、陆小飞、许国浩到达后，将爆竹绑在砖头上点燃后扔进张某兰家中，并将玻璃砸坏。事后，张某兰受到惊吓而不敢睡在家中，搬至其小女儿家居住。经鉴定，张某兰家玻璃等财物损失价值人民币226元。 该起事实，有以下证据予以证明： （1）张某兰家被损坏门窗物证照片； （2）书证：南通市通州区公安局东社派出所2012年10月6日接处警详细信息记录及受案登记表； （3）未到庭证人韩某英、葛某娣、葛某、曹某琴、葛某2、葛某平等人的证言； （4）被害人张某兰的陈述； （5）被告人朱曙东、唐鹤、孙伟、曹煜龙、陆小飞、许国浩的供述和辩解，被告人孙伟、曹煜龙的辨认笔录； （6）鉴定意见：南通市通州区价格认证中心出具的价格鉴证结论书等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 16．2012年10月初的一天，被告人唐鹤找到欠其高利贷的周某蕾，将其带至南通市通州区二甲镇袁南居一赌场墙角，逼其还钱。周某蕾提出已不欠被告人唐鹤讲的那么多本金，被告人唐鹤即从地上捡起一空酒瓶砸在周某蕾的头部，致周某蕾头部左侧顶部皮下血肿。后被告人唐鹤让被告人冒立新带周某蕾到医院包扎。事后，周某蕾未敢报警。经鉴定，周某蕾头部损伤程度已构成轻微伤。 该起事实，有以下证据予以证明： （1）书证：被害人周某蕾提供的南通市通州区人民医院X光检查报告单、CT报告单； （2）被害人周某蕾的陈述； （3）被告人唐鹤的供述和辩解，被告人冒立新的供述； （4）鉴定意见：南通市通州区公安局物证鉴定室出具的法医学文证审查意见书等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 （四）非法拘禁 2008年9月至2012年11月期间，被告人朱曙东、唐鹤组织、领导被告人冒立新、马小辉、随五增、陈建新、曹晓明、肖某某等人在南通市通州区川姜镇、二甲镇分别对被害人夏某兵、吕某实施非法拘禁犯罪二起。其中，被告人朱曙东组织、领导实施其中非法拘禁犯罪一起，被告人唐鹤组织、领导实施非法拘禁犯罪二起，被告人冒立新、肖某某、马小辉、随五增、曹晓明、陈建新各参与其中非法拘禁犯罪一起。具体分述如下： 1．2008年4、5月，被害人夏某兵通过被告人唐鹤的妻子崔某荣借了约人民币5万元高利贷。同年9、10月份的一天，被告人唐鹤带领被告人冒立新、肖某某及其被告人唐鹤的妻子崔某荣去苏州向被害人夏某兵讨债。被告人冒立新、肖某某为被告人唐鹤去苏州讨债，经过被告人朱曙东的同意。在苏州发现被害人夏某兵后，强行将其拉上汽车，被告人冒立新、肖某某将其夹坐在汽车后排，并受被告人唐鹤的指使收走被害人夏某兵的手机，以防止其报警。在经过苏通大桥收费站时，被告人肖某某摁下被害人夏某兵的脖子，并捂住其嘴，防止其喊叫。后被害人夏某兵被被告人唐鹤、冒立新、肖某某带至南通市通州区川姜镇某某宾馆六楼一客房内，被告人唐鹤、冒立新、肖某某对被害人夏某兵进行辱骂、殴打，被告人唐鹤强迫被害人夏某兵写下一张欠人民币10万元的欠条。后被告人冒立新、肖某某在宾馆房间内对被害人夏某兵进行殴打，还强迫被害人夏某兵长时间持续蹲在地上，不让被害人夏某兵上床睡觉，逼迫其还钱。到了第三天，被害人夏某兵仍然无法筹到钱，被告人冒立新将宾馆客房内一张凳子的凳脚压在被害人夏某兵右手手背上，并坐在凳子上对被害人夏某兵进行折磨，被告人肖某某捂住被害人夏某兵的嘴，阻止其喊叫。被害人夏某兵因难以忍受，起身翻窗欲跳楼自尽，被告人冒立新、肖某某抱住被害人夏某兵予以阻止。被告人冒立新向被告人唐鹤汇报被害人夏某兵欲跳楼的情况，被告人唐鹤让被告人冒立新、肖某某将被害人夏某兵带出宾馆房间，被告人唐鹤威胁被害人夏某兵不许报警，后让其离开。被害人夏某兵出于对被告人唐鹤的恐惧而未敢报警。 该起事实，有以下证据予以证明： （1）未到庭证人崔某荣的证言； （2）被害人夏某兵的陈述、辨认笔录； （3）被告人唐鹤、冒立新、肖某某的供述和辩解等。 上述证据，均经法庭举证、质证，且证据间能互相印证，具有证明效力，本院予以确认。 2．2012年10月中旬，被害人吕某在被告人朱曙东、唐鹤等人开设的赌场中赌博，后通过被告人孙伟并经被告人唐鹤同意，向赌场借了赌资人民币20余万元继续赌博，后又全部输光，当日被害人吕某共输掉人民币40余万元。嗣后，被害人吕某不再到被告人朱曙东、唐鹤等人开设的赌场里赌博，并将被告人唐鹤等人的联系方式设为黑名单，使得被告人唐鹤等人无法联系自己。被告人唐鹤即吩咐手下寻找吕某。同年11月初的一天下午，被告人随五增发现了被害人吕某并向被告人唐鹤汇报，被告人唐鹤又向被告人朱曙东进行了汇报，被告人唐鹤便指使手下的刘某某（身份未查明）带人去捉拿被害人吕某。刘某某开了一辆租用的苏FND×××商务车，带上被告人马小辉、曹晓明与被告人随五增汇合。在被害人吕某从南通市通州区川姜镇川港卫生院对面一棋牌室出来后，经被告人随五增示意，由被告人马小辉、曹晓明及刘某某强行将被害人吕某拉上汽车，并将其控制在汽车后排，汽车往南通市通州区二甲镇袁灶方向开去。在汽车内，刘某某用被害人吕某的上衣蒙住其头部，并持锉刀击打被害人吕某头部，被告人曹晓明拳击被害人吕某的面部，后被告人马小辉坐到汽车后排后用砖块、空啤酒瓶砸被害人吕某的头部。途中，刘某某还收走被害人吕某的手机。在到达南通市通州区二甲镇袁灶后，被告人陈建新及丁某强（已被判刑）也上了汽车，按照被告人唐鹤的指令，被害人吕某被带至被告人朱曙东厂里，被告人朱曙东意识到被害人吕某被带至自己厂里影响不好，即联系被告人卫某某，借用其位于南通市通州区二甲镇某某桥村二十二组的空厂房关押被害人吕某，被告人朱曙东后又联系了与其一同开设赌场的晏某太、杨某（均另案处理），请二人赶往。后被告人陈建新及丁某强将被害人吕某带至空厂房内，被告人唐鹤指使其二人捆绑被害人吕某，被告人陈建新与丁某强用白色长布条将被害人吕某绑在空厂房内一柱子上。被告人唐鹤对被害人吕某进行辱骂，并扇了被害人吕某的耳光，逼其归还赌资。后被告人唐鹤用手机对被绑在柱子上的被害人吕某进行拍摄，后将所拍摄的图像在赌场里给其他赌徒观看，以儆效尤。被告人马小辉、陈建新、曹晓明及丁某强、刘某某等人看守了被害人吕某一段时间。晏某太到现场后对被害人吕某进行言语威胁。因被害人吕某一时无法归还赌资，被告人朱曙东与晏某太、杨某商议后，最终由被害人吕某向杨某出具了一张人民币26万元的欠条。案发后，被害人吕某未敢报警。经法医鉴定，被害人吕某的损伤程度构成轻微伤。 该起事实，有以下证据予以证明： （1）物证：公诉人当庭出示的被害人吕某当时身着的带有血迹的夹克衫、羊毛衫各1件； （2）南通市通州区公安局拍摄的关押被害人吕某地点的照片； （3）书证：被害人吕某提供的2012年11月6日在海门市人民医院影像中心做CT的检验报告单、门诊收据查询证明； （4）被害人吕某的陈述、辨认笔录； （5）未到庭证人随某华、黄某杰、沈某燕、茅某、卫某斌等人的证言； （6）被告人朱曙东、唐鹤、马小辉、随五增、陈建新、曹晓明等人的供述和辩解； （7）鉴定意见：南通市通州区公安局物证鉴定室出具的关于被害人吕某法医学人体损伤程度鉴定书； （8）本院（2013）通刑初字第0426号刑事判决书等。 上述证据，均经法庭举证、质证，且证据间能互相印证、具有证明效力，本院予以确认。 （五）开设赌场 2012年7月至2012年12月23日期间，被告人朱曙东、唐鹤伙同他人在南通市通州区川姜镇、二甲镇等地开设赌场七十余场，共非法获利人民币220余万元。其中，被告人朱曙东个人违法所得人民币70余万元，被告人唐鹤个人违法所得人民币40余万元，被告人唐鹤用开设赌场违法所得为自己购买了苏F×××××华晨宝马轿车一辆。 被告人朱曙东、唐鹤等人开设的赌场，参赌人员以扑克牌“斗牛牛”的方式进行赌博，一般每场参赌人员有十多人，多则二十几人。由被告人朱曙东、唐鹤等人组织和管理，并获取抽头渔利。被告人朱曙东、唐鹤安排被告人孙伟负责在赌场内“放水”，即被告人孙伟根据被告人朱曙东、唐鹤等人事先投放在赌场内的赌资，在赌场内借给输钱的参赌人员继续赌博，以吸引赌客，维持赌场的运转；被告人朱曙东、唐鹤安排被告人曹煜龙负责在赌场内“抽头”，约定按庄家每副牌赢钱金额百分之三的比例提成，如果庄家满庄后赢钱的，再提成庄家赢钱总金额的百分之三；被告人朱曙东、唐鹤还安排被告人冒立新、陆小飞、许国浩等人负责开车接送赌客，即开“窑车”；安排被告人戚一民、陈建新等人在赌场外望风；安排被告人马小辉、随五增、曹晓明等人机动（“补插猫”），随时待命。每次开设赌场结束后，由被告人朱曙东、唐鹤等人获取并分配抽头渔利，支付场地、牌具、矿泉水、租车、汽油费等开支，并给付被告人孙伟、曹煜龙、冒立新、陆小飞、许国浩、戚一民、马小辉、随五增、陈建新、曹晓明等人100元至300元人民币不等的报酬。被告人朱曙东、唐鹤为逃避公安机关的打击，开设赌场期间经常更换赌场地点，或通过熟人介绍，或利用部分村民敢怒不敢言的心理，或以给付场地费用为利诱。赌场选择在不被他人注意的个体企业内，或者农村比较偏僻且仅有老人看家的农户家中，赌场内外使用对讲机联系。为预防外人冲击赌场，还准备了砍刀等械具，以防不测。 被告人朱曙东、唐鹤等人开设的赌场，赌客赌资数额巨大。2012年10月，参赌人员曹某某一副牌开了把“金牛”，即赢进人民币20万元。2012年8月中旬，参赌人员“老毛”与其他两个参赌人员合庄，一场输掉人民币50多万元；2012年8月底，参赌人员邱某某一场输掉人民币28万元；2012年10月，参赌人员吕某一场输掉人民币42万元；2012年10月，参赌人员沈某某一场输掉人民币50多万元。 被告人朱曙东、唐鹤等人开设的赌场，平均每场抽头人民币三万余元，庄家赢钱多的场次，一场抽头达人民币九万余元。  2009年上半年期间，被告人朱曙东在南通市通州区二甲镇袁灶其经营的厂内、南通市通州区川姜镇某某大酒店房间内、南通市通州区金沙镇某某皇都小区一住房内、南通市通州区先锋镇一农庄内容留被告人唐鹤、孙伟及张某3、顾某民、林某等人吸食甲基苯丙胺（俗称：冰毒）4次，合计19人次。具体分述如下： （2）2009年上半年的一天，被告人朱曙东在南通市通州区川姜镇某某大酒店其长期包住的房间内，容留被告人唐鹤和何某锐、顾某民、林某、张某3等人吸食甲基苯丙胺。 （3）2009年上半年的一天，被告人朱曙东在其租用的南通市通州区金沙镇某某皇都小区25号楼102室内，容留被告人孙伟和顾某民及其女友、林某及其女友、庄某等人吸食甲基苯丙胺。 （4）2009年上半年的一天，被告人朱曙东在南通市通州区先锋镇御园农庄房间内，容留被告人唐鹤、孙伟和曹某军、张某3等人吸食甲基苯丙胺。 2、被告人孙伟容留他人吸毒部分 被告人孙伟于2009年初的一天，在其位于海门市三星镇某某街城中路租住房内，容留被告人曹煜龙、曹晓明和刘某某吸食甲基苯丙胺。  2012年12月24日凌晨，被告人朱曙东、唐鹤、冒立新、曹煜龙等人在某某后宫KTV聚众斗殴后，被告人朱曙东即联系被告人高某冰，提出要在被告人高某冰位于南通市通州区二甲镇其平时不居住的住房内躲避数日。被告人高某冰明知被告人朱曙东、唐鹤等人涉嫌聚众斗殴犯罪，仍然将其位于南通市通州区二甲镇某某医院家属楼中单元303室住房提供给被告人朱曙东、唐鹤、曹煜龙躲藏，并为被告人朱曙东等人购买食物，以躲避公安机关的抓捕。数日后，被告人朱曙东又联系了被告人卫某某帮助在南通市通州区金沙镇租赁两套住房，被告人卫某某明知被告人朱曙东等人涉嫌聚众斗殴犯罪，仍然具体操办并垫付租金，在南通市通州区金沙镇租赁了某某花苑3号楼408室、某某世家22号楼407室二套住房，供被告人朱曙东、唐鹤、冒立新、陆小飞、许国浩等人躲藏，以躲避公安机关的抓捕。被告人朱曙东、唐鹤在某某世家躲藏期间，被告人卫某某为其提供食物和日用品。后被告人朱曙东联系何某锐落实去湖北事宜，被告人卫某某按照被告人朱曙东的要求驾车将被告人朱曙东、唐鹤送至南通市通州区川姜镇某某大酒店附近，被告人朱曙东、唐鹤由此乘何某锐安排接应的汽车逃至湖北省黄冈市罗田县境内。  2．2012年1月26日上午，被告人朱曙东的舅舅卞某祥因债务纠纷请被告人朱曙东帮忙拦下债务人吴飞某的婚车。后被告人朱曙东、肖某某随同卞某祥将途经南通市通州区二甲镇袁灶十字路口的吴飞某婚车拦下，向其索要欠款。吴飞某急于处理订婚事宜，无奈让家人送来部分钱后才被放行。 3．2012年6、7月的一天，原与被告人朱曙东生意上合作的陈某2与海门市人陆某有经济纠纷，找被告人朱曙东出面。被告人朱曙东、唐鹤安排被告人曹煜龙、马小辉等人带着砍刀等械具去海门市帮陈某2助威。后因有人从中劝和，双方未发生斗殴。事后，陈某2放弃了被告人朱曙东的借款利息，被告人朱曙东拿出人民币8000元交给被告人唐鹤分给参与的其他被告人等人。 4．2012年7、8月的一天，被告人朱曙东、唐鹤等人与“亚辉”（身份未查明）为了其女友在赌场内输钱的事情，相约在南通市通州区川姜镇某某大酒店谈判。被告人冒立新、马小辉、随五增、陈建新等人受命携带砍刀等械具赶至某某大酒店聚集。后双方谈妥，被告人朱曙东、唐鹤等人离开。 5．2012年8月的一天晚上，在被告人朱曙东、唐鹤等人开设赌场赌过钱的郁某豪，为其哥哥郁某健与樊某华的债务纠纷请被告人朱曙东出面解决。被告人朱曙东带领被告人冒立新、孙伟、曹煜龙、马小辉、随五增、许国浩、陈建新等人跟着郁某豪去海门市三星镇某某村十一组樊某华家中，郁某豪等人欲强行将樊某华家中的布料拉走抵债，后因警察赶至现场，被告人朱曙东等人才离开。 6．2012年9月的一天，如皋市某某有限公司法定代表人吴某祥因公司砌围墙与周边居民发生纠纷，遂联系被告人朱曙东帮忙解决。后被告人朱曙东带领被告人冒立新、孙伟、曹煜龙、陆小飞、马小辉、随五增、许国浩、陈建新等人携带砍刀到该公司见机行事。后因警察到现场维持秩序，未发生冲突，被告人朱曙东等人返回。 7．2012年12月上旬的一天，吴某祥又因债务问题与他人发生纠纷，又联系被告人朱曙东带人来解决。被告人朱曙东带领被告人冒立新、孙伟、曹煜龙、陆小飞、戚一民、马小辉、随五增、许国浩、徐亚洲、侯章齐等人带砍刀赶往如皋市某某有限公司。次日，对方来人后，见吴某祥已有准备，双方谈妥协商解决债务纠纷，被告人朱曙东等人返回。被告人冒立新、孙伟、曹煜龙等人每人分得人民币400、500元不等。 8．俞某辉在被告人朱曙东、唐鹤等人开设的赌场借赌资人民币20余万元用于赌博，后全部输光。被告人唐鹤指使被告人孙伟盯住俞某辉，后俞某辉约被告人孙伟到南通市通州区金沙镇面谈归还赌资事宜。后被告人孙伟、曹煜龙在亚细亚大酒店开了房间，被告人孙伟、许国浩看守俞某辉住下，逼其第二天想办法还钱。后因俞某辉报警，被告人孙伟等人逃离现场，俞某辉才得以脱身。 9．2012年下半年的一天，沈某与陈某4因为工程款发生纠纷，陈某4带了几名工人到南通市通州区川姜镇某某村三十五组沈某家中向沈某要钱，沈某通过他人请被告人唐鹤出面。被告人唐鹤遂带领被告人孙伟、曹煜龙、戚一民、马小辉、随五增、许国浩、陈建新等人携带砍刀到现场为沈某助威。后被告人唐鹤通过与陈某4认识的曹某3从中调解，双方未发生冲突。 ": {"（2013）通刑初字第0411号": {"unmatch_values": [["要素原始值", "持钢管抽打郭某胜面部，随后，被告人冒立新、曹煜龙、陆小飞等人亦持钢管、甩棍抽打郭某胜肩部等部位，被告人冒立新、曹煜龙还用钢管抽打在现场的易某的头部等部位，在现场的黄某也被被告人唐鹤等人用钢管打中手臂，被告人孙伟亦用汽车方向盘锁挥击"]]}}, "经审理查明：被告单位某某机电公司成立于2003年6月，注册资本300万美元，其经营范围为五金件，机电产品零部件，通讯连接产品零部件的研究、开发、生产及自产产品的销售。2003年10月17日至今，被告人吴某某担任该公司的法定代表人，并负责生产经营管理工作。被告人陆某某自2005年至今担任该公司会计、财务负责人。 2005年8月至2013年8月，被告人吴某某在经营被告单位某某机电公司期间，在与西域公司、米塔尔公司没有实际货物购销的情况下，让西域公司、米塔尔公司为被告单位某某机电公司开具增值税专用发票。该公司会计、财务负责人被告人陆某某明知上述情况，仍参与操作上述虚开增值税专用发票的款项支付、税款抵扣等事宜。西域公司、米塔尔公司为某某机电公司虚开增值税专用发票共计584份，票面总金额共计人民币60770447．69元（含税价），进项税额合计人民币8829894．05元，均已申报抵扣。 案发后，被告人吴某某向公安机关自动投案。被告人陆某某被公安机关传唤到案。被告单位某某机电公司已补缴增值税合计人民币1889452．92元。 ": {"（2016）浙0191刑初139号": {"unmatch_values": [["被告人", ["某某机电制造（杭州）有限公司", "吴某某", "陆某某"]]]}}, "本院认为，被告单位某某机电公司在没有真实业务往来的情况下，让他人为自己虚开增值税专用发票用于抵扣税款，虚开的税款数额巨大，其行为已构成虚开增值税专用发票罪。被告人吴某某作为直接负责的主管人员，被告人陆某某作为其他直接责任人员，也均已构成虚开增值税专用发票罪。公诉机关指控被告单位及两被告人的罪名成立。被告人吴某某在共同犯罪中起主要作用，是主犯；被告人陆某某在共同犯罪中起次要作用，是从犯，应当减轻处罚。被告人吴某某作为被告单位某某机电公司直接负责的主管人员，犯罪以后自动投案并如实供述自己的罪行后又翻供，但在一审判决前又能如实供述，对被告单位某某机电公司、被告人吴某某均应认定为自首，对被告单位某某机电公司予以从轻处罚，对被告人吴某某予以减轻处罚。故被告单位某某机电公司、被告人吴某某的辩护人所提相关辩护意见，本院予以采纳。被告单位某某机电公司已补缴部分税款，可酌情对被告单位某某机电公司、被告人吴某某、陆某某从轻处罚。据此，依照《中华人民共和国刑法》第二百零五条、第三十条、第三十一条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第六十四条之规定，判决如下：": {"（2016）浙0191刑初139号": {"unmatch_values": [["被告人", ["某某机电制造（杭州）有限公司", "吴某某", "陆某某"]]]}}, " 浙江省杭州经济技术开发区人民检察院指控：2005年8月至2013年8月，被告人吴某某在经营某某机电公司期间，在与杭州西域金属材料有限公司（以下简称西域公司）、杭州米塔尔金属材料有限公司（以下简称米塔尔公司）没有货物购销的情况下，让上述两家公司为某某机电公司开具增值税专用发票。该公司财务负责人、会计被告人陆某某明知上述情况，仍参与操作虚开增值税专用发票的货款、开票费支付、税款抵扣等事宜。涉案虚开增值税专用发票共计584份，进项税额共计人民币8829894．05元，均已申报抵扣。案发后，被告人吴某某主动到公安机关投案。被告人陆某某被公安机关传唤到案。某某机电公司已补缴税款人民币344832．10元。 为证明上述指控事实，公诉机关当庭提供了证人杨某2、杨某1、林某、乔某、何某、张某、吴某1、诸某、吴某2、董某、许某等人的证言，接受证据材料清单、涉嫌犯罪案件线索移送书、案件调查报告、虚开发票明细、情况说明、核查情况说明、证明、调取证据通知书、调取证据清单、外商投资企业基本情况、变更登记情况、公司章程、纳税人涉税保密信息查询申请表、税务登记表、税收缴款书、发票明细、供应商清单、协助查询财产通知书、某某机电公司、吴某某、诸某的银行账户交易明细、收付款明细、进账单、支票、户籍证明、到案经过及被告人吴某某、陆某某的供述等证据。公诉机关认为，被告单位某某机电公司、被告人吴某某、陆某某的行为均已构成虚开增值税专用发票罪，请依法判处。 ": {"（2016）浙0191刑初139号": {"unmatch_values": [["被告人", ["某某机电制造（杭州）有限公司", "吴某某", "陆某某"]]]}}, "经审理查明，被告人张晓媛自2012年租用新华区鼓楼上城4-230室，雇佣被告人刘某甲、李某甲经营销售美容化妆品。自2012年10月被告人张晓媛开始在北京、广州、山东等地购进大量没有包装的“生物素”针剂和“保妥适、衡力注射用A型肉毒素”的说明书、外包装盒、标签、瓶盖等，在鼓楼上城3-1901室标榜化妆品经营的仓库内，按照客户的要求由被告人王某甲等人将“生物素”针剂贴上标签、装盒、更换瓶盖或者将购进的“生物素”针剂裸货加上一定的利润，以保妥适、衡力注射用A型肉毒素”的名义对外销售。销售到沧州地区的多个美容院及全国多个省市地区。自2012年10月至案发标榜话妆品经销部共计销售假药20633支，销售金额1682093元。另外被告人张晓媛经营美容化妆品的过程中在没有办理《医疗器材经营企业许可证》的情况下，非法销售“瑞蓝”系列的医疗器材，共销售“瑞蓝”系列产品4040支，销售金额为424500元。 被告人王某甲系标榜化妆品经营部的注册负责人，在明知其妻子张晓媛销售假药的情况下，参与更换假药瓶帽、粘贴假药标签等包装加工工作，并且陪同被告人张晓媛参加各地的美容博览会，在美容博览会上参与假药的销售工作。 2011年1月到2013年10月被告人李某甲在被告人张晓媛、王某甲经营的美容用品店打工，负责美容技师工作，并参与一部分假药的包装工作。并且被告人李某甲在打工期间明知张晓媛销售的“衡力、保妥适”等肉毒素室假药，在被告人张晓媛的指使下通过打电话方式联系销售客户对外销售被告人张晓媛处的假药“衡力、保妥适”，被告人张晓媛按照销售利润的百分之二十的比例给被告人李某甲提成，其中李某甲在打工期间共计销售假药200余支，获利3000元。 2012年3月到2013年9月被告人刘某甲在被告人张晓媛、王某甲经营的美容用品店打工，负责整理购进、销售账目及接发被告人张晓媛自制的“衡力、保妥适”，“紫盖”品牌的美容针剂，并参与一部分假药的包装工作，并且被告人刘某甲在打工期间明知张晓媛销售“衡力、保妥适”等肉毒素是假药，在被告人张晓媛的指使下通关电话方式联系销售客户对外销售被告人张晓媛处的假药“衡力、保妥适”，被告人张晓媛按照销售利润的百分之二十的比例给被告人刘某甲提成，其中被告人刘某甲在打工期间共计销售假药150支，获利2000元。 被告人汪某自2012年12月份在被告人张晓媛处分多次购买假药“保妥适、衡力注射用A型肉毒素”共计20支。被告人汪某将其购买的假药“保妥适、衡力注射用A型肉毒素”在其经营的河间丽达医学整容城以瘦脸项目销售给美容客户王某丁、李某乙等人，每支收取600元。被告人汪某共计销售假药20支，销售金额12000元。 被告人吴某自2013年3月份在被告人张晓媛处分多次购买假药“保妥适、衡力注射A型肉毒素”共计35支，被告人吴某将其购买的假药“保妥适、衡力注射用A型肉毒素”在其经营的河间市逻丽美容诊所以瘦脸项目销售给美容客户张俊芹、吴谦等人，每支600-700元。被告人吴某共计销售假药14支，获利7000元。 被告人顾某自2012年4月份在被告人张晓媛处分多次购买假药“保妥适、衡力注射用A型肉毒素”共计40支。被告人顾某将其购买的假药“保妥适”在其经营的春纪美容院所以瘦脸项目销售美容客户户尤悦等人，每支收取800元，被告人顾某在春纪美容院销售假药5支，获利3000元件；另外被告人顾某将20支“衡力注射用A型肉毒素”采用代发的方式销售给一吉林的客户，从中获利600元。被告人顾某销售假药获利共计3600元。 被告人庞某自2012年7月份在被告人张晓媛处分多次购买假药“保妥适”共计10支。被告人庞某将其购买的假药“保妥适”在其经营的庞大夫医疗诊所以瘦脸项目分两次销售给一美容院客户杨旭两支，被告人庞某共计销售假药两支，销售金额500元。 被告人张某甲自2012年10月份在被告人张晓媛处分多次购买假药“生物素”共计30支，被告人张某甲将其购买的假药“生物素”在其经营的泊头市雅芳美容院给刘彬使用一支（未收钱）；以瘦脸项目销售给美容客户杨俊一支，并收取500元。 ": {"（2014）新刑初字第191号": {"unmatch_values": [["句子", "并且被告人李某甲在打工期间明知张晓媛销售的“衡力、保妥适”等肉毒素是假药，在被告人张晓媛的指使下通过打电话方式联系销售客户对外销售被告人张晓媛处的假药“衡力、保妥适”，被告人张晓媛按照销售利润的百分之二十的比例给被告人李某甲提成，其中李某甲在打工期间共计销售假药200余支，获利3000元"]]}}, "本院认为：被告人滕某甲、陈某、刘某、周某、滕某乙以营利为目的，未经著作权人许可，复制发行其计算机软件，其行为均构成侵犯著作权罪。被告人卓某乙、卓某甲明知他人实施侵犯著作权罪，而为其提供互联网接入等服务，应以侵犯著作权罪的共犯论处。其中被告人滕某甲、陈某、刘某、周某、卓某乙、卓某甲属情节特别严重，被告人滕某乙属情节严重。公诉机关指控罪名成立。被告人滕某甲、陈某在共同犯罪中起主要作用，是主犯，应当按照其所参与的全部犯罪处罚。被告人刘某、周某、滕某乙、卓某乙、卓某甲在共同犯罪中起次要、辅助作用，是从犯，对被告人刘某、周某、卓某乙、卓某甲应当减轻处罚，对被告人滕某乙应当从轻处罚。被告人滕某甲、陈某、刘某、周某、滕某乙、卓某乙、卓某甲到案后如实供述犯罪事实，积极退赃，可以从轻处罚。鉴于被告人刘某、周某、滕某乙、卓某乙、卓某甲是从犯，确有悔罪表现，适用缓刑没有再犯罪的危险，根据宽严相济的刑事政策，对被告人刘某、周某、滕某乙、卓某乙、卓某甲可以适用缓刑。 对于辩护人提出被告人滕某甲、陈某犯侵犯著作权罪不应认定为情节特别严重的辩护意见，经查，被告人滕某甲、陈某于2011年3月，未经著作权人许可，开始在互联网上发行传奇游戏，并通过银行卡收取游戏玩家资金，出售“金元宝”，从中牟利。经鉴定，2011年3月22日至2012年7月12日，累计非法经营收入2941232．88元。该事实不仅有七名被告人的供述证实，还有电子物证检查工作记录等证据予以印证，足以认定被告人滕某甲、陈某所犯侵犯著作权罪属情节特别严重。故对辩护人该辩护意见，本院不予采信。 对于辩护人提出对被告人滕某甲、陈某适用缓刑的辩护意见，经查，被告人滕某甲、陈某提起犯意，并雇用人员积极实施犯罪，是主犯，且犯罪情节特别严重，不宜适用缓刑。故对辩护人该辩护意见，本院不予采信。 据此，经本院审判委员会讨论决定，对被告人滕某甲、陈某，依据《中华人民共和国刑法》第二百一十七条第（一）项、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十四条以及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第五条之规定；对被告人刘某、周某、滕某乙、卓某乙、卓某甲，依据《中华人民共和国刑法》第二百一十七条第（一）项、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条以及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：": {"（2013）天刑初字第00293号": {"unmatch_values": [["要素原始值", "明知他人实施侵犯著作权罪，而为其提提供互联网接入等服务，应以侵犯著作权罪的共犯"]]}}, " 公诉机关指控，2015年7月15日前后，被告人余欢、杜德银、黄淋、施某某在重庆经预谋，约被害人袁某、季某某（未成年人）至KTV陪唱，挟持两人而走数日。期间，以仿制汽手枪、电警棍恐吓等手段，威逼两人说出个人、家庭情况以及手机、QQ密码等个人隐私信息，进而胁迫两人参与杀人（系四人导演的假杀人），并拍摄照片，使两人误以为杀人而受四人完全控制。 同年7月19日，被告人杜德银、施某某先行将被害人袁某、季某某带往本市，并联系陪酒场所。次日，被告人余欢、黄淋着假警服，以手铐挟持被害人周某某（未成年人），以上述手段，威逼其说出个人、家庭情况等个人隐私信息，以此控制被害人，并将其带往本市。 同年7月21日，被告人杜德银将被害人袁某、季某某带至本市共江路XXX号一减肥店，由该店老板被告人郭某安排两人在店内各卖淫一次。 同年7月22日1时许，被告人余欢、黄淋带被害人周某某抵沪，得知被告人施某某欲带走被害人袁某、季某某，遂伙同被告人杜德银将施某某戴上手铐后对其殴打。当晚，被告人施某某从本市新村路XXX号禧悦旅馆溜走，至甘泉路派出所报警。被告人余欢、黄淋、杜德银则带被害人袁某、季某某、周某某至本市KTV联系陪酒未果后，又带三人至本市宝山区一足浴店，约定次日由被害人周某某去卖淫。 同年7月23日，被告人余欢、杜德银、黄淋被抓获。同年7月27日，被告人郭某被抓获。 公诉机关提供了被害人袁某、季某某、周某某的陈述，证人赵某、刘某某的证言，辨认笔录及辨认照片，上海市公安局普陀分局扣押清单，作案工具等照片，上海市公安局验伤通知书，上海市公安局物证鉴定中心检验报告，户籍资料，工作情况以及被告人余欢、杜德银、黄淋在公安机关的供述等证据证实上述事实。 公诉机关认为，被告人余欢、黄淋、施某某结伙非法拘禁他人，其行为均已构成非法拘禁罪，被告人余欢、黄淋强迫被害人周某某卖淫，其行为均已构成强迫卖淫罪，依法应予两罪并罚；被告人杜德银强迫被害人袁某、季某某、周某某卖淫，其行为已构成强迫卖淫罪；被告人郭某容留被害人袁某、季某某卖淫，其行为已构成容留卖淫罪。被告人余欢、黄淋、杜德银强迫未成年人卖淫，依法从重处罚。被告人郭某到案后如实供述自己的犯罪事实，依法可从轻处罚。依照《中华人民共和国刑法》第二百三十八条第一款、第三百五十八条第一款、第二款、第三百五十九条第一款、第二十五条第一款、第六十七条第三款、第六十九条之规定，分别对五名被告人定罪处罚。 ": {"（2016）沪0107刑初530号": {"unmatch_values": [["要素原始值", "约被害人袁某、季某某（未成年人）至KTV陪唱，挟持两人而走数日。期间，以仿制汽手枪、电警棍恐吓等手段，威逼两人说出个人、家庭情况以及手机、QQ密码等个人隐私信息，进而胁迫两人参与杀人（系四人导演的假杀人），并拍摄照片，使两人误以为杀人而受四人完全控制。将被害人袁某、季某某带至本市共江路XXX号一减肥店，由该店老板被告人郭某安排两人在店内各卖淫一次"]]}}, "经审理查明，被告人余欢、杜德银、黄淋、施某某经事先预谋，于2015年7月15日前后，在重庆市由被告人施某某约被害人袁某、季某某（2000年12月22日出生）至当地KTV陪唱后，采用持仿制汽手枪、电警棍恐吓等手段，威逼两名被害人说出个人、家庭情况等个人隐私信息，进而胁迫两人参与“假杀人”，即事先用鸭血涂在他人身上，伪造他人被杀害现场，将“尸体”装入袋子中，而后将已被调包装入“沙石”的袋子先予掩埋并当着被害人的面将该袋子挖出，逼迫两名被害人持刀插入袋子，并拍摄照片，致使两名被害人误以为参与杀人而受上述四名被告人挟持、控制。 同年7月19日，被告人杜德银、施某某先行将被害人袁某、季某某挟持至本市，并联系陪酒场所。同年7月21日，被告人杜德银将被害人袁某、季某某带至本市共江路XXX号一减肥店，由该店老板被告人郭某容留被害人袁某、季某某在该店内各卖淫一次。嗣后，被害人袁某、季某某将卖淫所得交给被告人杜德银。 同年7月20日，被告人余欢、黄淋在重庆市，采用穿假警服、持手铐恐吓等手段，威逼被害人周某某（1998年4月26日出生）说出个人、家庭情况等个人隐私信息，以此挟持、控制被害人周某某。 同年7月22日1时许，被告人余欢、黄淋挟持被害人周某某抵沪，在得知被告人施某某欲带走被害人袁某、季某某后，遂伙同被告人杜德银将被告人施某某戴上手铐并殴打被告人施某某。当晚，被告人施某某趁机从入住的本市新村路XXX号禧悦旅馆离开。被告人余欢、黄淋、杜德银则带被害人袁某、季某某、周某某至本市KTV联系陪酒未果后，又将三名被害人带至本市宝山区一足浴店，约定次日由被害人周某某至该足浴店卖淫。 同年7月22日晚，被告人施某某从禧悦旅馆离开后至甘泉路派出所报警。次日，被告人余欢、杜德银、黄淋被公安机关抓获。同年7月27日，被告人郭某被公安机关抓获。  四、被告人余欢当庭是否如实供述主要犯罪事实。 被告人余欢的辩护人提出被告人余欢当庭虽有辩解，但被告人余欢能对基本犯罪事实作出供述，应当认定有坦白情节。本院认为，被告人余欢当庭辩称其采用“假杀人”演戏给被害人袁某、季某某看，是想显摆自己，而其冒充警察将被害人周某某带至上海，是想解救被迫做“小姐”的被害人周某某，否认采用上述方法的目的是让被害人产生害怕心理，从而控制被害人，公诉机关认为，被告人余欢当庭未能如实供述主要犯罪事实的意见，可予采纳；辩护人提出的相关辩护意见，不予采纳。": {"（2016）沪0107刑初530号": {"unmatch_values": [["要素原始值", "致使两名被害人误以为参与杀人而受上述四名被告人挟持、控制。将被害人袁某、季某某带至本市共江路XXX号一减肥店，由该店老板被告人郭某容留被害人袁某、季某某在该店内各卖淫一次"]]}}, " 灵璧县人民检察院指控： 徇私枉法罪2007年2月21日下午4时许，王立强无证驾驶无牌二轮摩托车超速行驶，在灵璧县X057线双圩村200M处撞到同方向行人张某乙，造成其抢救无效死亡。灵璧县公安局交通管理大队事故中队民警杨学岭（另处）具体承办该案。2007年3月5日，征德平召集被告人解某和杨学岭等人召开本次事故的研究会议。经过集体研究，决定认定王立强负本次事故全部责任。杨学岭按照研究结果出具了交通事故责任认定书，并向双方当事人送达。 而后，刘超、刘仲宝、刘某甲与肇事人王立强的亲属王功堂、王建枕、王占席协商处理赔偿事宜，后双方达成协议，由肇事方赔偿被害方人民币12万元整，但肇事方要求刘超等人保证不再追究王立强的一切责任。": {"（2013）灵刑初字第00375号": {"unmatch_values": [["要素原始值", "在没有得到分管局长征德平同意的情况下，签署了“经请示征局长同意，同等责任”的意见。杨学岭根据这份调查报告书重新制作了交通责任事故认定书，认定王立强与张某乙负事故同等责任，致使肇事人王立强未能受到刑事责任追究"]]}}, "经审理查明： 2013年5月至6月期间，被告单位绍兴市春姑娘服饰有限公司执行董事、总经理被告人方国忠为达到增加公司进项的目的，在无实际货物购销业务发生的情况下，以支付人民币58920元的“开票费”的方式，从他人处购买山东阳信金地纺织有限公司的增值税专用发票6份，发票号码为09218104至09218109，价税合计人民币701430元，税额合计人民币101917．16元。被告单位绍兴市春姑娘服饰有限公司已将上述增值税专用发票向税务机关申报并已抵扣了相应税款。 2016年5月26日，被告人方国忠经警察电话传唤后主动到案，并如实供述犯罪事实。案发后，被告单位绍兴市春姑娘服饰有限公司已于2016年5月31日补缴增值税人民币101917．16元、滞纳金人民币53557．47元。 另查，被告人方国忠曾因违反《中华人民共和国治安管理处罚法》被原绍兴县公安局行政拘留三日。 ": {"（2016）浙0602刑初1134号": {"unmatch_values": [["句子", "经审理查明：2013年5月至6月期间，被告单位绍兴市春姑娘服饰有限公司执行董事、总经理被告人方国忠为达到增加公司进项的目的，在无实际货物购销业务发生的情况下，以支付人民币58920元的“开票费”的方式，从他人处购买山东阳信金地纺织有限公司的增值税专用发票6份，发票号码为09218104至09218109，价税合计人民币701430元，税额合计人民币101917．16元"]]}}, "上述事实，有检察机关提交，并经法庭质证、认证的证人张某乙、李某、赵某等人的证言，证据先行登记保存批准书，证明，手机通话记录，户籍证明，刑事判决书等，鉴别检验报告，涉案烟草专卖品价格证明，现场检查笔录及现场照片，辨认笔录及照片，监控录像，抓获经过及被告人张某甲、黄国均、章某、的供述和辩解等证据予以证明。 ": {"（2014）绍诸刑初字第440号": {"unmatch_values": [["要素原始值", "被告人张某甲、章某、黄国均未经国家烟草专卖行政主管部门许可非法贩卖香烟"]]}}, "经审理查明：（一）赌博犯罪事实被告人高金平、包某伙同他人，自2007年3月26日至29日期间，多次在本市江干区四季青街道唐祝村5号一楼的出租房内开设赌场，共抽头获利人民币11000余元。  2、2007年3月29日下午，被告人高金平因此前与常山人“劲松”为赌博发生纠纷，遂纠集“阿兵”、被告人吴某等人至本市江干区三堡公寓处，从他人处借得自制大刀、鱼叉等凶器，运至本市江干区四季青街道唐祝村5号其开设的赌场门口并藏匿，准备当晚与常山人“劲松”一方械斗。当晚，被告人吴某、“疤子”、“阿兵”等十余人根据被告人高金平的安排聚集在赌场门口。21时许，杭州市公安局江干区分局民警接群众举报后来此处查处赌场。聚集在赌场门口的“疤子”、“阿兵”等人误认为系常山人“劲松”一方人员前来，而持械冲入赌场砍杀民警，致民警贾某轻微伤，并导致被查获的参赌人员30余人逃跑。被告人吴某欲拿刀具参与斗殴时被民警制止。 认定上述事实的证据，经庭审质证的有：（1）被害人贾某的陈述、证人卢某、余某、吕某的证言、证人周某乙、汪某的证言，证实公安民警依法查处涉案赌场时遭到被告人高金平纠集的人员的持械殴打事实。（2）损伤检验报告，证实被害人贾某的损伤程度为轻微伤。（3）扣押物品清单、作案工具照片，证实被告人高金平纠集的人员斗殴使用的鱼叉、大刀等凶器的外观情况及被依法扣押的情况。（4）被告人高金平、吴某的供述，证实被告人高金平因与常山人“劲松”为赌博发生纠纷，遂于2007年3月29日纠集被告人吴某等人，并准备大刀、鱼叉等器械，以备与“劲松”一方斗殴，后公安民警前来依法查处涉案赌场时遭到被告人高金平纠集的人员的持械殴打事实。 以上证据均系依法取得，证据之间能形成证据锁链，本院均予以确认。 针对该节事实，被告人高金平及辩护人均辩称并未纠集人员，准备工具是为了看护赌场，没有斗殴故意；被告人吴某辩称其事前并不知道被告人高金平准备斗殴工具；在同伙误打民警时其自动放弃犯罪。经审查，本院认为：（1）被告人吴某供称“‘老高’于2007年3月28日晚与常山人劲松发生冲突，‘老高’怕常山人找麻烦，就找了一帮人在他赌场附近，以防万一”、“3月29日下午‘老高’带着我和‘阿兵’、‘周毅’等人开车到三堡公寓附近，向别人借了十来把关公刀和三角叉，拉回到定江路赌场…到了晚上6点左右，‘老高’叫我早点到赌场那边去。”、“晚上18时左右，我赶到赌场时，看到‘阿兵’、‘疤子’、‘周毅’等总共有十多个人在赌场门口，高金平过来对我们说，刀、鱼叉放在边上的草丛里，还有边上的一辆面包车上也有的，要是‘劲松’他们过来的话，马上拿东西和他们干”，被告人高金平亦有原供“3月29日下午，我带‘阿兵’、吴某、‘阿兵’的几个老乡一起开车到三堡公寓，借了五六把大刀和五六把鱼叉，然后回到赌场门口，我让‘阿兵’、吴某、‘阿兵’的几个老乡和我一起把大刀和鱼叉藏在赌场门口的绿化草丛里，然后我对他们说晚上都过来。…我知道常山人他们肯定会过来很多人，所以我提前准备好工具和人员。”在卷，上述关于被告人高金平为斗殴而准备工具、纠集人员的供称能相互印证，被告人高金平及辩护人的该辩称与事实明显不符，不予采信。（2）前述被告人高金平、吴某的供述均能证实被告人吴某事前系明知被告人高金平为斗殴而准备工具，被告人吴某在庭审中回答辩护人的发问时亦供称“高金平借刀放在赌场门口，是为了防止‘劲松’等人来找事。”，其翻供“事前并不知道被告人高金平准备斗殴工具”明显无据，不予采信；被告人吴某在侦查阶段多次供称“我以为是‘劲松’的人过来了，于是也马上冲到面包车那里去拿刀想冲进去，到了面包车旁时，这时旁边一个人对我说是警察，并出示了工作证，我感觉不对，马上掉头跑掉了”，供述稳定，证实并非系被告人吴某自动放弃参与斗殴，即使系被告人吴某自动放弃参与斗殴，但未能自动有效地防止共同犯罪结果发生，亦不能构成犯罪中止。被告人吴某是否自动放弃参与斗殴并不影响对其定罪量刑。 与本案事实相关的证据还有户籍证明、抓获经过、情况说明、辨认笔录等。该部分证据亦经庭审质证，系依法取得，本院予以确认。": {"（2007）江刑初字第692号": {"unmatch_values": [["要素原始值", "纠集十余人，在本市江干区四季青街道定海苑一区“宝金饭店”对面的弄堂内，持砍刀等与朱某发生械斗"]]}}, "本院认为：《中华人民共和国刑法》第三百四十五条第一款规定，盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单出罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第三条规定，以非法占有为目的，具有下列情形之一，数量较大的，依照刑法第三百四十五条第一款的规定，以盗伐林木罪定罪处罚：（一）擅自砍伐国家、集体、他人所有或者他人承包经营管理的森林或者其他林木的；（二）擅自砍伐本单位或者本人承包经营管理的森林或者其他林木的；（三）在森林采伐许可证规定的地点以外采伐国家、集体、他人所有或者他人承包经营管理的森林或者其他林木的。第四条规定，盗伐林木“数量巨大”，以二十至五十立方米或者幼树一千至二千株为起点。三被告人无视国法，违反国家保护森林法规，擅自砍伐本人所承包经营的国家所有的林木，侵犯了国家对森林资源的管理活动和林木的所有权，其行为构成盗伐林木罪。公诉机关指控的事实及罪名成立，本院予以支持。《云南省高级人民法院关于审理破坏森林资源刑事案件有关盗伐、滥伐林木“数量”标准的规定》第一条，盗伐林木罪，以盗伐林木三十立方米或者幼树一千五百株为“数量巨大”的起点。三被告人盗伐林木活立木蓄积共计为31．57018立方米，数量巨大，依法应处三年以上七年以下有期徒刑科处刑罚。三被告人共同故意犯罪，在犯罪过程中，三被告人地位作用相当，均其主要作用，是主犯，应依法惩处。审理过程中，三被告人如实供述犯罪事实，认罪态度好，且得到林木所有人的谅解，依法可对其从轻处罚。公诉机关对三被告人的量刑建议适当，本院予以采纳。三被告人确有悔改表现，没有再犯罪的危险性，可对三被告人宣告缓刑。三被告人各自的辩护人提出的被告人主观恶性和社会危害性不大，请求对三被告人从轻处罚的辩护意见和对被告人余XX适用缓刑的辩护意见成立，其余辩护意见与查明事实不符，本院不予采纳。为保护森林资源不受非法侵犯，保护生态环境，维护正常的社会治安秩序，惩治犯罪。依照《中华人民共和国刑法》第三百四十五条第一款、第二十五条、第二十六条第一款、第四款、第六十七条第三款、第七十二条、七十三条、第五十三条、第六十四条之规定，经本院审判委员会讨论决定，判决如下：": {"（2015）彝刑初字第96号": {"unmatch_values": [["被告人", ["王XX", "岳XX", "余XX"]]]}}, "经审理查明，2012年4月份，沾化县冯家镇人民政府东管区进行育龄妇女查体扫尾工作，此项工作由该镇主持计生办工作的计生办副主任巴某与东管区工作人员负责。因张某某的妻子、白某某的儿媳、张某甲的儿媳未能按时到镇计生服务站查体，4月17日下午，被告人巴某、王某某、王某甲驾车先后把被害人张某某（男，40岁，住沾化县冯家镇大流村）、白某某（男，50岁，住沾化县冯家镇白家村）、张某甲（男，61岁，住沾化县冯家镇大流村）分别从各自家中强行带至冯家镇“东方宾馆”同一房间内拘禁，并安排镇政府工作人员轮流看管。 其中，被害人白某某自4月17日14时左右被带至宾馆，次日11时许离开，在被带至宾馆的过程中以及在宾馆内受到王某某、王某甲等人殴打；被害人张某某自4月17日13时左右被带至宾馆，次日15时许离开，在宾馆内受到王某某、王某甲等人殴打；被害人张某甲自4月17日15时左右被带至宾馆，4月21日上午11时许离开宾馆。 ": {"（2012）沾刑初字第160号": {"unmatch_values": [["要素原始值", "被告人巴某，现任冯家镇人民政府计生办副主任，住沾化县富国新街6号楼2单元401室。 被告人王某某，现任冯家镇人民政府东管区主任，住沾化县冯家镇冯贸路36号政府宿舍楼4号楼3单元401室。 被告人王某甲，冯家镇人民政府东管区工作人员，住沾化县冯家镇冯贸路36号政府宿舍楼6号楼2单元202室。"]]}}, " 瑞安市人民检察院指控，（一）组织、领导、参加黑社会性质组织 2009年以来，被告人许绿中先后拉拢、网罗了一批以江苏泗洪籍为主的社会闲散人员，在瑞安一带开设赌场，并在各赌场实施武装护赌、倒款等违法犯罪活动，从中牟取非法利益以支持团伙发展壮大，并逐渐形成了以被告人许绿中为组织、领导者，被告人许辉、付亮、刘修远、梁广转、董迎军、刘侠飞、杨闯、许川川、焦西振、许青等人为参加者的结构紧密、层级分明的黑社会性质组织。被告人许绿中作为组织者、领导者，组织成员均尊称其为“四哥”，组织成员均听命于被告人许绿中。该组织以提供统一吃住、锻炼、娱乐、医疗等手段笼络组织成员，并在被告人许绿中的领导、指挥下，以瑞安市东门一带为据点，有组织实施开设赌场、聚众斗殴、非法拘禁、故意伤害、寻衅滋事等违法犯罪活动，“以赌养黑、以黑护赌”，称霸一方，欺压群众，严重破坏瑞安当地经济、社会生活秩序以及社会治安稳定，造成恶劣影响。 （二）开设赌场 1、2009年2月份，被告人许绿中、罗伍娒等人在XX棋牌室内摆设赌场，召集他人进行赌博并抽取头薪，非法获利五万余元。期间，被告人许绿中安排被告人梁广转、付亮、刘修远、许辉等人在赌场望风、抽头薪、看场等。 2、2009年3-5月间，被告人许绿中、罗伍娒、王云进、马大风等人分别在安阳街道XX宾馆房间内、瑞祥大道XXX号X楼、安康路XXX号阁楼内等地摆设赌场，召集他人进行赌博并抽取头薪，非法获利一万余元。期间，被告人许绿中安排被告人梁广转、付亮、刘修远、许辉等人在赌场望风、抽头薪、看场等。 3、2009年6-7月间，被告人许绿中、王云进、罗伍娒、马大风等人在安阳街道杨家桥万松山上、愚溪山上、集云山上等地摆设赌场，召集他人进行赌博并抽取头薪，赌场开设二十余天，非法获利二十万余元。期间，被告人许绿中安排被告人梁广转、付亮、刘修远、许辉、杨闯、许川川、许青等人，携带器械在赌场护赌以及望风、抽头薪、倒款等。 4、2009年7-8月份，被告人施经豪伙同他人在马屿镇大南南阳村山上摆设赌场，召集他人进行赌博并抽取头薪，赌场开设十余天，非法获利十万余元。期间，被告人郑某甲在赌场望风、抽头薪等；被告人许绿中安排被告人许辉、付亮、刘修远、梁广转、许青等人，携带器械在赌场护赌并倒款等。 5、2009年8月份，被告人李伟伙同他人在上望街道蔡宅杨陈二府庙里摆设赌场，召集他人进行赌博并抽取头薪，赌场开设十五余天，非法获利七万余元。期间，被告人杨闯、刘修远、许川川、许赵等人在赌场看场、望风。 6、2009年9月初，被告人李伟和徐某甲（已判）在安阳街道新瑞枫线公路旁牛角山上坟墓前摆设赌场，召集他人进行赌博并抽取头薪，赌场开设二天，非法获利一万余元。 7、2009年9月中旬，被告人李伟和徐某甲在安阳街道西岙村双龙公墓边摆设赌场，召集他人进行赌博并抽取头薪，赌场开设三天，非法获利一万五千余元。 8、2010年下半年，被告人叶信华、林某甲和林某乙（另案处理）等人在汀田街道凤岙山上、锦湖街道集云山上、安阳街道双岙山上等地摆设赌场，召集他人进行赌博并抽取头薪，赌场开设十余天，非法获利三十万余元。期间，被告人许绿中安排被告人付亮、许辉、刘修远、梁广转、杨闯、许川川、许青、刘侠飞、董迎军、阳亮等人，携带器械在赌场护赌并倒款等。 9、2011年7-8月间，被告人杨闯伙同他人在玉海街道XXXX洗浴中心一包厢内摆设赌场，召集他人进行赌博并抽取头薪，赌场开设三天，非法获利二千余元。 （三）赌博 2013年12月至2014年2月间，被告人许绿中伙同卢某（另案处理）在安阳街道塘根村塘中新路XX幢X单元XXX室摆设赌窟，召集他人进行赌博，抽取头薪三、四万元。期间，被告人许绿中安排被告人仓某在赌场帮忙。 （四）聚众斗殴 1、2009年10月31日凌晨，陈某甲因琐事与他人相约斗殴，后纠集被告人许赵、阳亮和李某乙、谭某（均另案处理）等人，并将尖刀、钢管放在七座车内，由谭某驾车送被告人许赵、阳亮和陈某甲、李某乙等人至东山街道XX集团边的东山大排档边赴约斗殴，后因被民警查获而未遂。 2、2010年7月的一天晚上，因林某戊与郑某乙经营权纠纷，林某戊要求王某乙（另案处理）纠集人马将占领XXX风景区的郑某乙等人赶出景区。王某乙通过林某乙联系被告人许绿中帮忙，被告人许绿中电话指使被告人梁广转、付亮纠集人马到景区帮忙斗殴。被告人梁广转通过被告人许川川、焦西振等纠集了被告人杨闯、许赵、刘修远、阳亮等十余人，并准备了钢管、砍刀等工具。尔后，被告人梁广转、付亮、刘修远、杨闯、许川川、焦西振、许赵、阳亮等人在王某乙、林某乙的带领下到景区与对方纠集的人员持械进行斗殴。事后，林某乙给许绿中2万元好处费，被告人许绿中分发给每个参与人员500元作为报酬，并宴请参与斗殴人员，剩余钱财由被告人许绿中保管支配。 3、2010年7月26日21时许，被告人李伟因网络赌博与他人相约斗殴，后纠集被告人许川川、付亮、刘修远和吴某、陈某甲等人，携带钢管、红缨枪等工具赴约斗殴。后双方在安阳街道XX宾馆附近高架桥下持械斗殴，期间致吴某的大腿、陈某甲的头部受伤。 4、2010年冬天的一天晚上，被告人梁广转、许辉、付亮等人与马某等人发生争吵，继而互殴，并将马某等人打跑。": {"（2014）温瑞刑初字第2129号": {"unmatch_values": [["要素原始值", "纠集被告人杨闯、董迎军和梁广转、刘修远、李伟（该事实已判）等人在安阳街道东门菜场桥边与向某纠集的胡某、赵某、杨某乙和张某甲（均已判）等人进行持械斗殴"]]}}, "经审理查明，（一）组织、领导、参加黑社会性质组织事实 被告人许绿中混迹社会后，为建立自己势力、确立社会地位，于2009年开始依靠开设赌场等非法途径汲取资金，网罗了一批以江苏籍为主的社会闲散人员，在瑞安市区实施替别人“镇场子”、讨债、开设赌场及看场、倒款等违法犯罪活动，牟取非法利益以支持团伙发展壮大，逐渐形成以被告人许绿中为组织、领导者，以被告人许辉、付亮、刘修远、梁广转、董迎军、刘侠飞、杨闯、许川川、焦西振、许青等人为参加者，结构紧密、层级分明的黑社会性质组织。被告人许绿中作为组织者、领导者，被尊称为“四哥”。被告人许绿中为笼络组织成员，为组织成员提供吃住、锻炼、娱乐、医疗，财物统一管理、支配，并以参与各类违法犯罪活动发放不定额钱财、吃请作为报酬；在组织发展过程中形成被组织成员认可的“听从安排服从命令、兄弟间一定要团结、不能搞内讧、有事须请示报告、不能擅自行动、在外面要维护圈子的利益、不能出卖兄弟，大家要统一理光头、纹身，保持混社会的形象，要时常锻炼身体”等不成文的规约；对违反组织规约者，将遭受训斥、打骂、疏远，直至剔除出组织。对组织成员与他人之间的矛盾、纠纷、涉嫌的违法犯罪事情，被告人许绿中均会出面予以解决，以体现、增强组织凝聚力。该组织利用组织势力通过各种违法犯罪手段获取巨额经济利益，以支持组织成员活动。该组织为确立社会地位，在瑞安市东门一带为据点，为非作歹，非法操控赌场，暴力逼要赌债，高额接受他人雇请，以“撑场面、凳型”的形式为业，暴力插手民间矛盾、经济纠纷，多次干涉村居选举，并长期拥有管制刀具、钢管、弓弩、铁锹等多种凶器，“以赌养黑，以黑护赌”，有组织地实施开设赌场、聚众斗殴、非法拘禁、故意伤害、寻衅滋事等一系列的犯罪行为。称霸一方，欺压群众，严重破坏瑞安当地的经济、社会生活秩序以及社会治安稳定，造成恶劣的社会影响。  （二）开设赌场事实 1、2009年2月份，被告人许绿中、罗伍娒伙同苏某乙、陈某乙（均另案处理）等人在瑞安市安阳街道岭下东路XXX号出租房XX棋牌室内摆设赌场，招揽他人以“筒子杠”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设达一个月，非法获利5万余元。期间，被告人许绿中安排被告人梁广转、付亮、刘修远、许辉等人在赌场从事望风、抽头薪、看场等。被告人许绿中非法获利2万余元、被告人付亮获利3000余元、被告人刘修远获利1000余元、被告人许辉获利1000余元。  2、2009年3－5月间，被告人许绿中、罗伍娒、王云进、马大风伙同苏某乙、陈某乙、谢某甲（均另案处理）等人先后在瑞安安阳街道XX宾馆房间内、瑞祥大道XXX号X楼、安康路XXX号阁楼内等地开设赌场，招揽他人以“筒子杠”牌九的方式进行赌博，并以庄家所赢金额的5％抽取头薪，非法获利1万余元。被告人许绿中安排被告人梁广转、付亮、刘修远、许辉等人在赌场从事望风、抽头薪、看场子等。被告人马大风、王云进、罗伍娒各非法获利1000余元、被告人付亮、刘修远、许辉各获利100-200余元报酬。  3、2009年6－7月份，被告人许绿中、王云进、罗伍娒、马大风伙同苏某乙、谢某甲、陈某乙等人在瑞安市安阳街道杨家桥万松山上、愚溪山上、集云山上公墓等地开设赌场，招揽他人以“骨牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设二十余天，非法获利20万余元。期间，被告人许绿中安排被告人梁广转、付亮、刘修远、杨闯、许川川、许辉、许青等人，携带钢管、砍刀、红缨枪、弓弩等器械维护赌场安全，及为赌场望风、抽头薪、倒款、接送赌客等。被告人许绿中非法获利4万余元、被告人罗伍娒获利1万余元、被告人马大风获利1万余元、被告人梁广转获利4000余元、被告人付亮获利6000余元、被告人许川川获利1000余元、被告人许辉获利3000余元、被告人刘修远获利500余元、被告人许青获利300余元。  4、2009年7－8月份，被告人施经豪伙同他人在瑞安市马屿镇大南南阳村山上开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设六余天，非法获利3万余元。期间，被告人郑某甲等人在赌场内望风、抽头薪等，被告人许绿中安排被告人许辉、付亮、梁广转、许青等人，携带钢管、砍刀、红缨枪、弓弩等器械维护赌场安全、秩序及倒款。被告人郑某甲非法获利3000余元、被告人许辉获利2000余元、被告人付亮、梁广转各获利1000余元、被告人许青获利500余元。  5、2009年8月份，被告人李伟伙同他人在瑞安市上望街道蔡宅杨陈二府庙里开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设十五天，非法获利7万余元。期间，被告人杨闯、刘修远、许川川、许赵和陈某甲（另案处理）等人在赌场看场、望风，每人每日获利300元，其中，被告人杨闯、刘修远参与五天，被告人许川川、许赵参与十天。被告人李伟非法获利1万余元、被告人杨闯、刘修远各获利1500元、被告人许川川获利3000余元。  6、2009年9月初，被告人李伟伙同徐某甲（已判）在瑞安市安阳街道新瑞枫线公路旁牛角山上坟墓前开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设二天，非法获利8000余元。被告人李伟非法获利3000余元。  7、2009年9月中旬，被告人李伟伙同徐某甲在瑞安市安阳街道西岙村双龙公墓坟墓前开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设三天，非法获利12000余元。被告人李伟非法获利6000余元。  8、2010年下半年，被告人叶信华、林某甲伙同林某乙（另案处理）等人在瑞安市汀田街道凤岙山上、锦湖街道集云山上、安阳街道双岙山上等地开设赌场，招揽他人以“牌九”的方式进行赌博，并以庄家所赢金额的5％抽取头薪，赌场开设十余天，非法获利30万余元。期间，被告人许绿中安排被告人付亮、许辉、刘修远（参与二日）、梁广转、许川川、许青、刘侠飞（参与五日）、阳亮、董迎军（参与二日）、杨闯（参与四日）等人，携带自制火药枪、砍刀、红缨枪等器械为赌场维持安全并倒款等，每人每日非法获利300元。被告人林某甲非法获利1700余元、被告人付亮、许辉各获利3000余元、被告人梁广转获利1000余元、被告人杨闯获利600元、被告人董迎军获利200元、被告人刘侠飞获利1000余元、被告人阳亮获利600元。  9、2011年7-8月间，被告人杨闯伙同他人在瑞安市玉海街道XXXX洗浴中心一包厢内摆设赌场，召集他人以“炸金花”的方式进行赌博，并向赢钱庄家抽取头薪，赌场开设三天，非法获利2000余元。  （三）赌博事实 2013年12月至2014年2月间，被告人许绿中伙同卢某（另案处理）在瑞安市安阳街道塘根村塘中新路XX幢X单元XXX室摆设赌窟，召集他人以“搓麻将”的方式进行赌博，抽取头薪3万余元。期间，被告人许绿中安排被告人仓某为赌场打扫卫生、购买点心等。被告人许绿中非法获利1万元。  （四）聚众斗殴事实 1、2009年10月31日晚上，陈某甲因琐事与他人发生纠纷，双方约定斗殴。尔后，陈某甲纠集了被告人许赵、阳亮和李某乙、谭某（均另案处理）等人，并准备好19把尖刀和47根钢管放置在浙C×××××七座车上，由谭某驾驶送被告人许赵、阳亮和陈某甲、李某乙等人至瑞安市东山街道XX集团旁边的东山大排档边赴约斗殴，因被边防派出所民警查获而未遂。  3、2010年7月26日21时许，被告人李伟因网络赌博与对方发生纠纷，双方相约斗殴。被告人李伟纠集了被告人许川川、付亮、刘修远和吴某、陈某甲、戴某甲等人，携带钢管、红缨枪等器械在瑞安市XX宾馆附近高架桥下持械与对方持械人员斗殴。在互殴中戴某甲用红缨枪误伤吴某大腿，陈某甲头部受伤。  4、2010年冬天的一天晚上，被告人梁广转、许辉、付亮等人在瑞安市XX宾馆附近，因琐事与马某（另案处理）等人发生争吵，继而双方互殴，被告人梁广转等人将马某等人打跑。马某等人准备纠集人员欲殴打被告人梁广转等人，被告人许绿中得知后向马某提出和解，遭对方拒绝，双方相约斗殴。被告人许绿中纠集被告人许辉、付亮、梁广转、刘修远、焦西振、许川川、阳亮和吴某等人，被告人焦西振、许川川又纠集了人员，共二、三十人，并准备了铁锹、弓弩、钢管等器械，马某等人纠集十几人，双方在瑞安市XX宾馆对面路边准备斗殴，后经贺某从中调解，致双方斗殴未遂。  （五）非法拘禁事实  1、2009年7月间一天，被告人许绿中、王云进、罗伍娒、马大风和谢某甲等人在瑞安市安阳街道杨家桥附近山上等处开设赌场期间，李某丁在赌博时被怀疑出“老千”，被告人许绿中和梁某甲、许某乙（均另案处理）等人将李某丁抓住，进行殴打，并将其强行带到瑞安市安阳街道XX宾馆，逼问其有否出老千，因李某丁否认，梁某甲等人又将李某丁带至瑞安市XXXX酒店房间里进行拘禁，并殴打李某丁致鼻子等处出血，后由罗伍娒等人赔钱才放走李某丁，非法限制人身自由达三小时。  2、2009年7-8月间，被告人施经豪等人在瑞安市马屿大南山上开设赌场期间，发现一名男子在赌博时有出“老千”，被告人许绿中等人拿出弓弩等威胁该男子，XX（另案处理）等人上前踢打该男子。尔后，被告人许绿中、施经豪、梁广转、付亮、许辉、许青及XX等人将该男子带到瑞安市XXXXKTV包厢内进行控制。控制时间达三、四小时，事后，被告人许绿中等人从中获利5000元。  3、2009年10月间一天，为索讨赌场债款，被告人许绿中、付亮、许辉、梁广转等人驾车到瑞安市安阳街道隆裕街XXX宾馆，将被害人马大风强行押上车，驶往瑞安市飞云街道，逼其还债。后将被害人马大风带至安阳街道XX宾馆X楼一房间进行控制。被告人许绿中安排被告人梁广转等人看守。被害人马大风被非法限制人身自由三日，尔后，马大风向其朋友借款2万元还部分债务，又以向朋友借钱之机逃离。  4、2012年5月份，为索讨赌场债务，被告人许绿中、刘修远、董迎军等人，在瑞安市安阳街道安阳菜场遇被害人娄某，被告人许绿中指使董迎军跟着娄某去顺泰乡讨要债务，不让其离开视线。被害人娄某被监视跟踪要债6、7小时，迫于被告人许绿中的势力，借钱还款1万元，被告人董迎军才放弃监视。同年10月份一天23时许，被告人许绿中、刘修远、董迎军等人在瑞安市玉海街道后垟村路上，遇被害人娄某，向其逼要债务，被告人刘修远对娄某实施殴打。尔后，被告人许绿中指使被告人刘修远、董迎军等人，将娄某强行带至安阳街道安阳菜场附近娄某暂住处控制、看守，索讨债务。被害人娄某向其朋友借款7000元还债，并被逼签写5万元的欠条，才于次日14时许被放回。  （六）故意伤害事实 2011年1月11日14时许，刘某（另案处理）、梁某乙（已判）等人纠集被告人付亮、刘侠飞到瑞安市仙降街道讨要赌债，尔后，刘某、梁某乙在瑞安市仙降中学门口路上将被害人孙某丁抓住，并和被告人刘侠飞、付亮等人将孙某丁强行带上车，准备带至偏僻地方讨要债务。途中梁某乙不断向其逼要赌债，被告人刘侠飞拿出匕首指着孙某丁面部威胁，期间，刘某打了孙某丁一耳光，造成孙某丁面部被被告人刘侠飞手中的匕首刺伤出血，尔后，刘某等人将被害人送医院治疗。经鉴定，被害人孙某丁的主要损伤为面部一处创疤10．5CM，疤痕平坦，右拇指一处创疤长0．8CM，其损伤程度构成轻伤。  （七）寻衅滋事事实 1、2009年年底，为索讨债务，施经豪和被告人王云进邀被告人许绿中召集被告人梁广转、付亮等人先后两次到瑞安市湖岭镇湖光西路XX号被害人陈某戊家中讨债。期间，施经豪和被告人王云进、许绿中、付亮、梁广转等人将被害人陈某戊家的房门及门上的玻璃损毁。 2、2009年下半年的一天下午，因琐事纠纷，林某己邀被告人许绿中召集人为其撑场面助威，被告人许绿中让被告人刘修远以其名义召集人员为林某己架势。尔后，被告人刘修远纠集被告人付亮、梁广转、许辉、杨闯、许川川、焦西振等人及被告人焦西振另召集的七、八个人伙同林某己召集的人员共计一百来人，到瑞安市塘下塘西村XXX餐厅，围住餐厅，并占据餐桌位置不消费，致使餐厅无法正常营业，尔后，警察过来才撤离。 3、2010年夏天的一天，为索讨债务，施经豪和被告人王云进、许绿中召集被告人梁广转、付亮、杨闯等人，到瑞安市湖岭镇大岭垟村丁山路128号路上，向被害人项某逼要债务。期间，被告人许绿中让杨闯和XX等人对被害人项某进行殴打。 4、2010年夏天的一天，瑞安市仙降街道项岙村海鲜楼因员工发生纠纷，被告人许绿中召集被告人刘修远、梁广转、付亮、许辉等人到仙降街道项岙村海鲜楼，为张某丙的朋友镇场面助威，威胁，并寻殴对方员工未果。 5、2010年下半年一天晚上，柴秀森因琐事带人到瑞安市安阳街道筼筜桥小区娄某的棋牌室内欲打张某丙，被人劝离。被告人许绿中得知后，即召集被告人付亮、刘修远、许川川等人到棋牌室内持塑料凳子砸毁棋牌室内的麻将桌、塑料凳等物品，并对被害人朱某拳打脚踢，且踢伤在旁劝架的被害人娄某的阴茎。 6、2010年下半年的一天晚上，因瑞安市安阳街道XXXXKTV股东陈某庚在包厢内与安徽人发生纠纷，陈某庚邀被告人许绿中为其出面教训对方，被告人许绿中遂召集被告人焦西振、杨闯、刘修远、梁广转、付亮等十余人，到XXXXKTV包厢内欲教训对方，因被告人焦西振认识对方，对方迫于被告人许绿中的势力向陈某庚赔礼道歉而作罢。 7、2010年下半年的一天晚上，一名顾客在瑞安市安阳街道XXXXKTV酒后将包厢内电视机砸坏，被告人许绿中得知后，遂召集被告人杨闯、梁广转、刘修远、董迎军、许辉等人到达现场镇场面助威，架势吓唬、威胁对方，后因有人报警，警察过来将对方男子带走而作罢。 8、2011年1月2日，因经营采石场生意，张某丁与孙某甲发生纠纷。孙某甲通过被告人焦西振纠集被告人梁广转、刘修远、董迎军、许辉、杨闯等三、四十人，到瑞安市锦湖街道潘岱砚下村和寺前村交界处瑞枫线一条支路边，为其镇场面、助威，并拦截了张某丁的挖掘机。张某丁通过被告人王云进邀被告人许绿中召集被告人付亮等四、五人持“枪”到场，架势威胁、吓唬对方，因双方被召集的人员均有被告人许绿中手下，后经被告人许绿中从中协调。事后，被告人焦西振等从中获得2000元。 9、2011年3月24日，一村民因琐事纠纷，邀被告人许绿中召集被告人刘修远、焦西振、董迎军、许川川等几十人，持钢管等器械到瑞安市马屿镇乙甲村，为其镇场面助威，吓唬对方，以解决纠纷。尔后，被告人许绿中等参与人员每人获得100元报酬。 10、2011年6-7月间的一天，因琐事纠纷，张某戊的徒弟与他人发生纠纷，张某戊邀被告人杨闯纠集了张学永、刘修远、梁广转、许青、董迎军等人，携带钢管等器械，到瑞安市东山街道瑞光大道947号XX集团门口，持钢管威胁并随意殴打一名男子。 11、2011年夏天的一天，因被告人许绿中、梁广转等人在瑞安市湖岭镇芳庄直坑村XXX漂流时，皮艇被冲翻而落入水中，被告人许绿中伙同被告人许辉、梁广转、刘修远、杨闯、董迎军、付亮等人，对救生员和管理员进行辱骂、威胁。经公司老板王某辛出面向其道歉，并送10张价值共计950元的漂流门票。 12、2011年夏天的一天，被告人许绿中、杨闯、许辉、付亮、梁广转、刘修远等人驾车从湖岭游泳回来，经过瑞安市万松路交通大厦红绿灯路口时，一出租车司机超车至其前面，被告人许绿中等人辱骂出租车司机，双方发生对骂。被告人许绿中指使被告人杨闯、许辉和XX等人下车殴打司机几个耳光，司机见势便驾车离开。 13、2011年8月28日晚，因徐某乙女友与人发生纠纷，被告人杨闯、张学永等人在瑞安市外滩XXKTV内，与对方互殴，被告人杨闯等人被打后纠集七、八个人寻殴对方未果。 14、2011年下半年的一天，“阿丽”因怀疑被人“诈赌”，邀被告人许绿中出面解决，被告人许绿中召集被告人梁广转、付亮、刘修远、许辉、董迎军、许川川等人，到瑞安市安阳街道安康路XXX弄X幢X单元棋牌室内，控制住棋牌室老板，并对其威胁、恫吓，逼迫其赔偿阿丽的赌博损失。棋牌室老板迫于被告人许绿中等人的威势，付给被告人许绿中现金8800元红包，请其不要插手此事。被告人许绿中分给参与人每人500元。 15、2012年上半年的一天，为向孙某乙讨要债务，林某丁邀被告人焦西振纠集被告人刘修远等一、二十余人，到瑞安市安阳街道安阳路XXX-XXX号孙某乙经营的XX泰国菜餐厅内，占用就餐桌位不消费，扰乱餐厅正常经营，尔后，孙某乙邀被告人许绿中召集被告人董迎军等人到现场，为其镇场面助威，以威胁、吓唬对方。被告人焦西振等人见被告人许绿中出面解决，才离开餐厅。 16、2012年5-6月的一天，周某因琐事与他人发生口角，双方相约在瑞安市玉海街道后垟村XX酒吧内解决。为显示威风，周某邀被告人许绿中召集被告人焦西振、梁广转、刘修远、董迎军等十余人，携带刀具到XX酒吧，埋伏在酒吧附近，欲殴打对方，对方得知被告人许绿中等人出面而不敢赴约。 17、2012年7月份的一天，因潘某丙怀疑戴某乙、张某己赌博时“诈赌”，由潘某丙、王某丁请求被告人许绿中出面处理此事。被告人许绿中召集被告人刘修远、董迎军、梁广转等人，到瑞安市安阳街道安阳路495号附近的茶餐厅，对戴某乙、张某己进行控制，并殴打、威胁，迫其赔钱。戴某乙被迫当场拿钱2万元给潘某丙等人，并答应还潘某丙输掉的余款。事后，被告人许绿中等人从中获利3000元。 18、2012年11月份的一天，被告人梁广转酒后要嫖娼一卖淫女而发生纠纷，卖淫女叫来“小强”、“张某辛”等人持砖头打伤梁广转的额头。被告人许绿中得知后召集被告人董迎军、刘修远、梁广转、杨闯、许川川等人寻殴“小强”等人，被告人梁广转、杨闯找到小强并对其殴打。尔后，被告人许绿中又召集被告人梁广转、杨闯、董迎军、刘修远等人，在瑞安市安阳街道瑞祥大道475-477号旁边巷子内，对张某辛进行殴打。 19、2012年下半年的一天，为索讨债务，被告人许绿中召集刘修远、梁广转、董迎军、许青和张某丁等人，到温州市六虹桥一家建筑公司内，撑场面助威，架势、吓唬对方，给对方制造压力。 20、2012年下半年的一天晚上，被告人许绿中驾驶汉兰达轿车，载着被告人许辉、刘修远、董迎军等人，经过瑞安市商城前面红绿灯转弯处，被一男子持刀用酒瓶砸碎挡风玻璃。被告人许绿中指使被告人许辉、刘修远、董迎军等人将该男子殴打致伤。 21、2013年3、4月间的一天，被告人杨闯、张学永和徐某乙、“小高”及其女朋友等人，在瑞安市东山街道安阳南路XX酒吧内喝酒。期间，因小高女朋友与他人发生争执，被告人杨闯让被告人许青送来钢管，尔后，被告人杨闯、张学永、许青等人持钢管将对方打跑。 22、2013年11月8日下午，为詹某竞选村长，由杨某丙出面雇请被告人许绿中召集被告人张学永、仓某等人，驾驶汉兰达轿车到瑞安市南滨街道XX村，为詹某竞选镇场面助威，以欲使詹某能顺利当选。事后，参与人员每人获得香烟、吃请等。 23、2013年12月份的一天，为杨某甲竞选村长，由杨某丙出面雇请被告人许绿中召集被告人焦西振等几十余人，由被告人许绿中驾驶汉兰达轿车到瑞安市南滨街道XX村，为杨某甲竞选村长镇场面助威、架势，使杨某甲能顺利当选。事后，杨某丙付给被告人许绿中4300元及三条硬壳中华香烟。 24、2014年1月份一天，为王某戊竞选村长，由王某癸邀被告人许绿中召集被告人仓某和陈某甲等人，驾驶汉兰达轿车到瑞安市高楼镇XXX村，为王某戊竞选村长镇场面助威，欲架势吓唬村民，使其顺利当选村长。尔后，参与人员每人从中分得香烟。 25、2014年2月份的一天，为史某索要货款，由许某甲邀被告人许绿中召集被告人仓某和陈某甲陪同许某甲、史某，到瑞安市东山街道中埠村人民路159号对面，辱骂、威胁易某乙，迫使其当场向朋友借钱1000元给付，并答应三个月内还清余款。事后，许某甲请被告人仓某和陈某甲等人吃饭酬谢。 被告人梁广转于2013年12月26日在关押期间，向公安机关如实供述司法机关尚未掌握的其他罪行；被告人许赵于2014年4月10日向公安机关投案；被告人梁广转、林某甲分别检举、揭发他人犯罪事实，经查证属实。 ": {"（2014）温瑞刑初字第2129号": {"unmatch_values": [["要素原始值", "纠集了被告人杨闯、许赵、刘修远、阳亮和陈某甲等十余人，并准备了钢管、砍刀等斗殴工具，尔后，被告人梁广转、付亮、刘修远、杨闯、许川川、焦西振、许赵、阳亮等人在王某乙、林某乙的带领下来到XXX风景区与对方纠集的人员持械进行斗殴"]]}}, " 永州市冷水滩区人民检察院指控，2014年5月至8月11日，由曾某某（另案处理）租赁永州市冷水滩区凯悦酒店三楼设立永州水之梦休闲会所，曾某某办理相关证照。安排被告人汪某某、刘某某负责管理经营，被告人徐某、白某某负责接待安排嫖客，梁某某负责收银。组织任某某、冉某某、章某、龙某某等妇女每次550元或者650元的价格进行卖淫活动。2014年8月11日21时许，在水之梦休闲会所将被告人汪某某、刘某某、徐某、白某某、梁某某当场抓获归案。该院以被告人汪某某、刘某某、徐某、白某某、梁某某犯协助组织卖淫罪，提请法庭依法判处。公诉机关向法庭提交了证人证言、相关书证、现场勘查笔录、辨认笔录、视听资料光盘、被告人的供述及辩解等证据，以证实其主张。 ": {"（2015）永冷刑初字第83号": {"unmatch_values": [["句子", "2014年5月至同年8月11日，曾某某聘请被告人汪某某、刘某某负责管理该会所，被告人徐某、白某某接待安排嫖客，被告人梁某某负责收银"]]}}, "经审理查明：2014年初，被告人呼某某、曹某某商量寻找几个女孩卖淫挣钱。同年6月份，被告人曹某某通过网络聊天认识被害人张某某（出生于1999年6月5日）、邢某某（出生于1998年11月28日），张、邢二人与曹某某、呼某某、李某某在榆阳区柳营西路裕隆巷“逸融宾馆”201房间内相聚，第二天呼某某、曹某某、李某某、张某某、邢某某便一起去神木县，并登记一宾馆住宿，期间被告人呼某某、曹某某商议让被害人张某某、邢某某卖淫赚钱，呼某某对张某某提出让其卖淫的要求后张某某不愿意，呼某某便在曹某某、李某某以及被害人邢某某在场的情况下在张某某脸上搧了几巴掌，张某某被迫同意，被害人邢某某看到张某某被打，也被迫同意。 2014年7月份，被告人呼某某、曹某某强迫被害人张某某、邢某某在榆阳区长城路附近的招待所卖淫。被告人李某某负责联系卖淫的场所，并留下自己的联系电话，介绍被害人张某某、邢某某进行卖淫活动。其中介绍张某某在“高源商务宾馆”卖淫一次、在“吉利招待所”卖淫一次；介绍邢某某在“常富源招待所”卖淫一次、在“亿嘉和招待所”卖淫一次、在“高源商务宾馆”卖淫一次。 ": {"（2015）榆刑初字第00357号": {"unmatch_values": [["要素原始值", "被害人张某某（出生于1999年6月5日）、邢某某（出生于1998年11月28日），强迫被害人张某某、邢某某在榆阳区长城路附近的招待所卖淫"]]}}, "公诉机关山东省滕州市人民检察院。 被告人吕振东（曾用名吕振冬），男，1972年10月2日出生于山东省滕州市，汉族，大专文化，中共党员，任滕州市龙泉社区卫生服务中心主任，住滕州市。2016年6月22日因涉嫌犯滥用职权罪被取保候审，2017年12月25日被滕州市人民法院决定逮捕，2018年1月2日被滕州市公安局逮捕。 辩护人聂震、渠开贺，山东真谛律师事务所律师。 被告人宋秀芝，女，1972年11月2日出生于山东省滕州市，汉族，中专文化，中共党员，任滕州市龙泉社区卫生服务中心公共卫生服务管理站站长，住滕州市。2016年6月16日因涉嫌犯滥用职权罪被取保候审，2017年12月25日因涉嫌犯玩忽职守罪被滕州市人民法院决定逮捕，2018年1月8日被滕州市公安局逮捕。 辩护人孙涛、张培恩，山东荆河律师事务所律师。": {"（2017）鲁0481刑初17号": {"unmatch_values": [["句子", "公诉机关指控：2013年到2015年，被告人吕振东在担任滕州市龙泉社区卫生服务中心主任、被告人宋秀芝在担任滕州市龙泉社区卫生服务中心公共卫生服务站站长期间，依法承担本辖区计划免疫、疾病预防控制等职责"]]}}, "经审理查明，2013年3月上旬，被告人安江波通过网络认识被害人李某贤（女，16岁）并同居后，为赚取钱财，与被告人王林枫密谋劝导、引诱李某贤到本区某桑拿卖淫。期间，被告人王林枫、安江波在送被害人李某贤前往卖淫途中，被告人王林枫替被害人买食物时，丢失了钱包，被告人王林枫、安江波后以被害人李某贤弄丢被告人王林枫的钱包为借口，在被害人表示不愿意继续卖淫的情况下，要求李某贤继续卖淫，用卖淫所得小费还钱给被告人王林枫。之后，被告人安江波并当面拍下被害人李某贤的裸照，被害人李某贤因害怕被告人安江波用裸照对其相威胁，被迫在本区某桑拿、本市江海区某会所卖淫，并将卖淫所得款交由被告人安江波。 同月底，被告人王林枫以被害人李某贤被被告人安江波欺骗为借口，又将被害人李某贤骗至本区某出租屋暂住，被告人王林枫和李某龙（另案起诉）劝导李某贤到江海区某会所卖淫。期间，被害人李某贤表示身体不适不愿意卖淫，被告人王林枫、李某龙以被害人李某贤必须还钱给被告人王林枫，并以拥有李某贤的裸照相威胁，扣押李某贤的身份证，威迫李某贤继续卖淫。同年5月5日，被害人李某贤到公安机关报案。 ": {"（2013）江蓬法刑初字第714号": {"unmatch_values": [["要素原始值", "未成年被害人李某贤因害怕被告人安江波用裸照对其相威胁，被迫在本区某桑拿、本市江海区某会所卖淫"]]}}, " 方城县人民检察院指控，2014年10月28日，被告人张某某、刘某某等人赴京信访，向方城县古庄店乡政府施加压力，以索要路费食宿费等名义向接访人田某某索要2000元。几人获赃款后分肥。 2015年3月4日，被告人张某某、刘某某等人赴京信访，后被方城县公安局强制带回，以索要路食宿费等名义向王国经索要2000元，王国经迫于压力，被迫给张某某等人1700元钱。几人获赃款后分肥。 2015年3月14日，被告人张某某、刘某某等人以反映问题为借口赴京信访，以索要路食宿费等名义向刘某索要1500元。几人获赃款后分肥。 2015年4月初，被告人张某某等8人以反映问题为借口赴京信访，以索要路食宿费等名义向接访人刘某某索要4500元钱，刘某某迫于压力，被迫给张某某等人2100元，欠其2400元。几人获赃款后分肥。 2015年4月14日，张某某、刘某某等人以反映问题为借口赴京信访，以索要路食宿费为等名义向接访人孙某某、李某某索要10400元钱，并为八人支付3040元的路费。 公诉机关向本院提供了相关证据材料，认为被告人张某某、刘某某的行为已构成敲诈勒索罪，提请依法惩处。 ": {"（2015）方刑初字第376号": {"unmatch_values": [["要素原始值", "2014年10月28日、2015年3月4日、2015年3月14日、2015年4月初、2015年4月14日"]]}}, "经审理查明，2014年10月份至2015年4月份期间，被告人张某某、刘某某多次组织村民到北京天安门及周边等地以非访的方式给接访人员施加压力，向接访人员索要钱财，具体事项如下： 1、2014年10月28日，被告人张某某、刘某某等8人以反映问题为借口赴北京非正常上访，向方城县古庄店乡政府施加压力，方城县古庄店乡政府派田某某等人接访，张某某、刘某某以索要交通食宿费等名义向田某某索要2000元，否则继续在北京制造影响，田某某为完成接访任务，被迫给张某某、刘某某除路食宿费外的2000元钱。几人获赃款后分肥。 2、2015年3月4日，国家两会期间，被告人张某某、刘某某等6人以反映问题为借口赴北京非正常上访，向方城县古庄店乡政府施加压力，后被方城县公安局强制带回，并以索要交通食宿费等名义向王国经索要2000元，否则还继续赴京，王国经迫于压力，被迫给张某某等人1700元钱。几人获赃款后分肥。 3、2015年3月14日，国家两会期间，被告人张某某、刘某某等7人以反映问题为借口赴北京非正常上访，方城县古庄店乡政府派张晓、王国经、刘某等人接访，张某某、刘某某等人以索要交通食宿费等名义向接访人索要钱财，后被带回方城。张某某等人又向冯庄村主任刘某索要钱财，刘某迫于压力，被迫给张某某等人1500元。几人获赃款后分肥。 4、2015年4月初，被告人张某某等8人以反映问题为借口赴北京天安门非正常上访，方城县古庄店乡政府派刘某某、韩晓等人接访，张某某等人以索要交通食宿费等名义向接访人刘某某索要4500元钱，刘某某迫于压力，被迫给张某某等人2100元，欠其2400。几人获赃款后分肥。 5、2015年4月14日，被告人张某某、刘某某等8人以反映问题为借口赴北京天安门非正常上访，向方城县古庄店乡政府施加压力，以索要交通食宿费为等名义向接访人孙某某、李某某索要8000元，张某某等人又以3月4日8人京访时，向刘某某索要2400元钱而未得逞，再次提出索要该2400元钱，孙某某、李某某迫于压力被迫给其10400元钱，并为8人支付3040元的路费。 被告人张某某因非法上访于2015年3月15日被方城县公安局行政拘留10日，并处罚款500元。被告人刘某某因非法上访于2015年5月12日被方城县公安局行政拘留十日。 被告人张某某、刘某某因非法上访于2015年4月14日被北京市公安局天安门地区分局治安大队予以训诫。 ": {"（2015）方刑初字第376号": {"unmatch_values": [["句子", "经审理查明，2014年10月份至2015年4月份期间，被告人张某某、刘某某多次组织村民到北京天安门及周边等地以非访的方式给接访人员施加压力，向接访人员索要钱财，具体事项如下：1、2014年10月28日，被告人张某某、刘某某等8人以反映问题为借口赴北京非正常上访，向方城县古庄店乡政府施加压力，方城县古庄店乡政府派田某某等人接访，张某某、刘某某以索要交通食宿费等名义向田某某索要2000元，否则继续在北京制造影响，田某某为完成接访任务，被迫给张某某、刘某某除路食宿费外的2000元钱。几人获赃款后分肥。2、2015年3月4日，国家两会期间，被告人张某某、刘某某等6人以反映问题为借口赴北京非正常上访，向方城县古庄店乡政府施加压力，后被方城县公安局强制带回，并以索要交通食宿费等名义向王国经索要2000元，否则还继续赴京，王国经迫于压力，被迫给张某某等人1700元钱。几人获赃款后分肥。3、2015年3月14日，国家两会期间，被告人张某某、刘某某等7人以反映问题为借口赴北京非正常上访，方城县古庄店乡政府派张晓、王国经、刘某等人接访，张某某、刘某某等人以索要交通食宿费等名义向接访人索要钱财，后被带回方城。张某某等人又向冯庄村主任刘某索要钱财，刘某迫于压力，被迫给张某某等人1500元。几人获赃款后分肥。4、2015年4月初，被告人张某某等8人以反映问题为借口赴北京天安门非正常上访，方城县古庄店乡政府派刘某某、韩晓等人接访，张某某等人以索要交通食宿费等名义向接访人刘某某索要4500元钱，刘某某迫于压力，被迫给张某某等人2100元，欠其2400。几人获赃款后分肥。5、2015年4月14日，被告人张某某、刘某某等8人以反映问题为借口赴北京天安门非正常上访，向方城县古庄店乡政府施加压力，以索要交通食宿费为等名义向接访人孙某某、李某某索要8000元，张某某等人又以3月4日8人京访时，向刘某某索要2400元钱而未得逞，再次提出索要该2400元钱，孙某某、李某某迫于压力被迫给其10400元钱，并为8人支付3040元的路费"]]}}, "本院认为，被告人张某某、刘某某以非法占有为目的，纠集他人采取到北京非正常上访手段，给接访人员施加压力的方法，多次向接访人员索要钱财，数额较大，二被告人的行为已构成敲诈勒索罪，且系共同犯罪。被告人张某某、刘某某共同参与敲诈勒索4起，敲诈勒索涉及金额18640元，被告人张某某另参与敲诈勒索1起，敲诈勒索涉及金额2100元。公诉机关指控罪名成立，本院予以支持。被告人张某某、刘某某归案后能够如实供述自己的犯罪事实，依法可从轻处罚。被告人张某某及其辩护人所辩称的被告人张某某的行为不构成犯罪的辩护意见、被告人刘某某辩称其无罪的意见，理由均不能成立，本院不予采纳。根据二被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第六十一条、第六十四条、第六十七条第三款之规定，判决如下：": {"（2015）方刑初字第376号": {"unmatch_values": [["要素原始值", "20740元"]]}}, "本院认为，被告人吕清云、马静乐、韩某甲、赵某甲、冯某、高某甲、孟某、马某甲、郭某、郝某生产、销售不符合安全标准的食品，足以造成严重食物中毒或者其他严重食源性疾病，被告人张某甲明知吕清云等人生产、销售不符合安全标准的食品而提供生产、经营场所，以生产、销售不符合安全标准的食品罪的共犯论处，其行为均已构成生产、销售不符合安全标准的食品罪，公诉机关指控罪名成立，依法应予惩处。被告人吕清云、马静乐生产、销售不符合食品安全标准的食品金额十万元以上不满二十万元，一年内曾因危害食品安全违法犯罪活动受过刑事处罚，应当认定为具有其他严重情节，应当判处三年以上七年以下有期徒刑，并处罚金。在共同犯罪中，被告人吕清云起主要作用，系主犯，应按其参与的全部犯罪处罚；被告人马静乐、韩某甲、赵某甲、冯某、高某甲、孟某、张某甲、马某甲、郭某、郝某均起次要作用，系从犯，应当从轻、减轻处罚，本院对其从轻处罚。案发后，被告人冯某、马某甲、郭某、郝某主动到公安机关投案，如实供述其罪行，是自首，可从轻处罚。被告人马静乐、韩某甲、高某甲、孟某、张某甲能如实供述其罪行，均可从轻处罚。故本院对辩护人任校霖、王京宝分别请求对被告人张某甲、马某甲请求从轻处罚的辩护意见予以采纳。关于被告人吕清云辩称公安机关查获的存放在冷库的9000多斤死猪肉其并没有准备销售、其销售出去的死猪排骨是作为饲料所用、被告人赵某甲辩称不知道所屠宰的死猪肉的用途的辩解意见，现有证据可相互印证被告人吕清云组织被告人赵某甲等人非法屠宰其收购的死因不明的死猪，赵某甲在吕清云设立的三个屠宰点均参与屠宰，而后吕清云将分割过的死猪肉、排骨作为食品卖与他人的事实，故上述辩解意见理由不能成立，本院不予采纳。依照《中华人民共和国刑法》第一百四十三条，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款之规定，判决如下：": {"（2015）辉刑初字第209号": {"unmatch_values": [["要素原始值", "明知吕清云等人生产、销售不符合安全标准的食品而提供生产、经营场所提供生产、经营场所"]]}}, "经审理查明，被告人郝某纠集被告人陈某、刘某、黄啟亮、范某、龙某等人，以协助公安机关查处吸、贩毒人员为名，伺机敲诈被害人钱财。2014年8月19日下午1时许，被告人郝某邀约被告人陈某、刘某、黄啟亮、范某、龙某等人由被告人刘某驾驶伪造号牌的1辆微型面包车，至武汉市武昌区地段寻找作案目标。当日18时许，当车行至武汉市武昌区复兴路江南四季酒店门前时，被告人陈某见被害人梁某在其停放的车内寻找物品，便由被告人陈某持假警官证，指使被告人黄啟亮、范某、龙某，冒充公安人员以查处吸毒人员为名，将梁某带至该微型面包车内。随即，被告人郝某、陈某以查处吸毒人员为由对梁某实施恐吓，当场索得梁某随身携带的2500元，并迫使梁某答应到银行取款交被告人郝某等人。被告人郝某即指使被告人刘某驾车行至武昌区解放路中信银行附近，由被告人陈某、黄啟亮、范某下车尾随梁某，被告人陈某强行索走梁某在银行自动取款机上取得的20000元后交给被告人郝某。随后被告人郝某、陈某、刘某、黄啟亮、范某、龙某驾车逃离现场。途中由被告人郝某主持分赃，被告人刘某、黄啟亮、范某、龙某各分得赃款1500元。 2014年8月25日，被告人郝某、陈某、刘某、黄啟亮、范某、龙某被公安机关抓获归案。上述被告人已将赃款全部退赔并取得被害人梁某的谅解。 ": {"（2014）鄂武昌刑初字第01241号": {"unmatch_values": [["要素原始值", "22500元"]]}}, " 湖北省武汉市武昌区人民检察院指控：被告人郝某、陈某经预谋，纠集被告人刘某、黄啟亮、范某、龙某，于2014年8月19日18时许，乘坐由被告人刘某驾驶的1辆微型面包车行至武汉市武昌区复兴路江南四季酒店门前，见梁某在其停放的车内寻找物品，便由被告人陈某持伪造的警官证，冒充公安民警以查处吸毒人员为名，伙同被告人黄啟亮、范某、龙某将梁某带至面包车内。随即，被告人郝某从梁某身上强行索得2500元（人民币，下同）并伙同被告人陈某对梁某实施恐吓，迫使梁某答应前往银行取款。随后，被告人郝某指使被告人刘某驾车行至武昌区解放路中信银行门口，由被告人陈某、黄啟亮、范某下车胁迫梁某至银行自动取款机取款，并强行索走其所取款20000元，后驾面包车逃离现场。被告人刘某、黄啟亮、范某、龙某各分得赃款1500元，其余赃款均由被告人郝某、陈某瓜分。 2014年8月25日，被告人郝某、陈某、刘某、黄啟亮、范某、龙某被公安机关抓获归案。上述被告人已将赃款全部退赔并取得被害人梁某的谅解。 指控上述事实，公诉机关提供有：1公安机关出具的抓获、破案经过；2、物证；3、书证；4、证人吴某、向某某、肖某某的证言；5、被害人梁某的报案材料及陈述；6、被告人郝某、陈某、刘某、黄啟亮、范某、龙某的供述及辩解；7、辨认笔录；8、鉴定意见等予以证实。 公诉机关认为，被告人郝某、陈某、刘某、黄啟亮、范某、龙某以非法占有为目的，冒充人民警察，共同采取胁迫手段，强行索取他人钱财，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十四条的规定，已构成敲诈勒索罪。被告人郝某、陈某在共同犯罪中起主要作用，均系主犯；被告人刘某、黄啟亮、范某、龙某在共同犯罪中起次要作用，均系从犯，根据《中华人民共和国刑法》第二十七条的规定，应当从轻处罚。被告人郝某于判决宣告后，刑罚执行完毕以前又犯新罪，根据《中华人民共和国刑法》第七十一条的规定，应当数罪并罚。被告人黄啟亮曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年以内，再犯应当判处有期徒刑刑罚之罪，系累犯，根据《中华人民共和国刑法》第六十五条第一款的规定，应当从重处罚。提请本院依法追究其刑事责任。 ": {"（2014）鄂武昌刑初字第01241号": {"unmatch_values": [["要素原始值", "22500元"]]}}, "经审理查明：2014年7月至12月期间，在长春市宽城区长江路30-1号如意保健品店，被告人吴某某从被告人杨某某处购进“平稳胶囊”、“芦荟胶囊”、“优圧胶囊”等假药进行销售，货物价值人民币5万元左右。 被告人吴某某还销售壮阳药“万艾可”（枸橼酸西地那非片），避孕药“毓婷”（左炔诺孕酮片），堕胎药“米菲司酮”（司米安）和“米索前列醇”。案发后，在被告人吴某某经营的如意保健品店扣押尚未销售的“健胃消食片”210盒。上述药品经长春市食品药品监督管理局认定，均按假药论处。销售去向遍及东北三省。 自2013年12月至2014年8月，被告人吴某某在广东购进“延时999”、“一粒神”等性保健品，进货价值共计人民币25891．2元，经检测及长春市食品药品监督管理局认定，上述保健品中均添加有西地那非成分，系有毒、有害食品。 被告人韩某某、李某某、吴义鹏（在逃）明知被告人吴某某销售上述假药，仍为其取货、送货，进行销售。 2014年11月14日，被告人于某甲在长春市宽城区黄河路经营吉原保健品店，在被告人吴某某经营的如意保健品店购进避孕药“毓婷”（左炔诺孕酮片）5条、堕胎药“米菲司酮”（司米安）1条，共计人民币78元，进行销售。上述药品经长春市食品药品监督管理局认定为假药。 被告人付某某在长春市宽城区黄河路经营锦华保健品店期间，在被告人吴某某经营的如意保健品店购进壮阳药“万艾可”，避孕药“毓婷”，堕胎药“米菲司酮”（司米安）和“米索前列醇”等假药进行销售。销售给于某丙米非司酮和米索前列醇20套，货物价值人民币700元。上述药品经长春市食品药品监督管理局认定，均按假药论处。另外，被告人付某某还在广东、河南郑州等地购进性保健品进行销售。案发后，在被告人付某某经营的锦华保健品店扣押性保健品“野生虫草王”4盒、“Viagra”660小盒、“猛男”24盒、“增大延时胶囊”30盒、“金伟哥”480盒、“大男人”480小盒、“德国增大丸”10盒，经长春市食品药品监督管理局认定，上述产品均非法添加西地那非成分，系有毒、有害食品。 2013年初至2015年1月，被告人杨某某伙同郑永亮（另案处理）利用郑永亮在吉林省农安县租用的位于南关村康宁医院附近一处平房和位于水源路东方美食城一处二层楼房，在未取得生产、销售药品和保健食品许可证的情况下，先后购进药品、保健品胶囊及药粉原料，由被告人夏某某按照不同品种说明进行成品包装，然后由被告人杨某某利用塑封机进行封口装箱，非法生产了“三维清塘胶囊”、“头孢氨苄片”、“罗红霉素”、“平稳胶囊”、“九味稳压肽”、“静心舒”、“优圧胶囊”、“芦荟胶囊”等假药。被告人杨某某将做好的假药通过物流代收货款方式销售至长春周边及辽宁沈阳、大连，河北石家庄等地。其中向被告人吴某某销售“平稳胶囊”、“芦荟胶囊”“平稳胶囊”、“优圧胶囊”，货物价值约人民币4万余元。案发后、在被告人杨某某库房内扣押“三维清塘胶囊”6960袋，经检测其中添加盐酸苯乙双胍成分，系有毒、有害食品。 被告人夏某某还帮助郑永亮对“舒筋定痛片”、“消炎镇定膏”等药品更改批号及日期。案发后，扣押“舒筋定痛片”2050盒，经长春市食品药品监督管理局认定为假药。 被告人孙某某按照被告人杨某某提供的药品包装及说明书设计、印刷了“平稳胶囊”、“九味稳压肽”、“静心舒”、“优圧胶囊”、“芦荟胶囊”包装盒及说明书，提供给被告人杨某某对其生产的假药进行包装，包装盒及说明书价值人民币55500元。另外，被告人孙某某还为石某甲（已判刑）生产“复方丹参片”假药印刷大量包装盒，包装盒价值人民币2万元。 ": {"（2015）宽刑初字第558号": {"unmatch_values": [["句子", "案发后，在被告人于某甲经营的吉原保健品店扣押尚未销售的“毓婷”（左炔诺孕酮片）40盒，经长春市食品药品监督管理局认定为假药"]]}}, "经审理查明，自2015年9月至12月，被告人山海涛、沈朋飞、李峰、李小刚经预谋，四人随机组合，先后开着沈朋飞的陕BN3212＊＊＊＊＊马自达汽车、李小刚的陕A628JU＊＊＊＊＊长安汽车，分别在西安市、咸阳市、宝鸡市等多地，采用撬砸车窗玻璃的形式盗窃车内财物，共砸毁61辆车的车窗玻璃。其中被砸车窗玻璃有鉴定价值的为57面。 具体犯罪事实如下： 一、2015年9月22日凌晨，被告人山海涛、沈朋飞在西安市高新区锦尚铭城小区门口，撬砸刘宇军刘某甲停放在路边的陕A35R93A＊＊＊＊＊车辆右前玻璃（鉴定价值360元），未盗窃到财物，经鉴定，玻璃损失为360元；在西安市科技六路中段枫林绿洲小区南门，撬砸高原高某停放在路边的陕A666XHA＊＊＊＊＊车辆右后玻璃（鉴定价值1800元），盗窃43度飞天茅台酒6瓶（鉴定价值3594元），软中华香烟4条（鉴定价值2600元），和天下香烟2条（鉴定价值1800元），经鉴定，玻璃损失为1800元。  二、2015年9月24日凌晨，被告人山海涛、沈朋飞在西安市锦业三路紫薇田园都市小区，撬砸张曦张某停放在路边的陕A006T0A＊＊＊＊＊车辆右后玻璃（鉴定价值260元），未盗窃到财物；撬砸陈霞陈某停放在路边的陕AC567AA＊＊＊＊＊车辆右后玻璃（鉴定价值300元），未盗窃到财物；撬砸崔磊崔某停放在路边的车辆（号牌不详）右后玻璃（未鉴定价值），盗窃菊花岛酒2瓶、烧烤炉1套。在锦业二路与丈八路五路十字附近，撬砸李勇李某停放在路边的陕AQ7F05A＊＊＊＊＊右后玻璃（鉴定价值400元），盗窃黑色三星G3606手机一部（鉴定价值880元）；在唐延路Ⅰ都会对面马路边，撬砸周小玲周某某停放在路边的陕A899NLA＊＊＊＊＊车辆右后玻璃（鉴定价值1500元），盗窃饮水机一台。  三、2015年9月25日凌晨，被告人山海涛、沈朋飞在西安市曲江新区紫御华府小区附近，撬砸王龙王某停放在路边的陕A391XFA＊＊＊＊＊车辆右前玻璃（鉴定价值800元），盗窃佛珠一串；撬砸农彬农某停放在路边的陕A87P98A87P95＊＊＊＊＊车辆右前玻璃（鉴定价值360元），盗窃惠普笔记本电脑一台、CK香水一瓶（鉴定价值540元）；在紫御华府小区旁边的城墙遗址旁，撬砸张辉张某甲停放在路边的陕A8RU69A＊＊＊＊＊车后备箱玻璃（鉴定价值1898元），盗窃金制佛牌一个、红珊瑚项链一条。  十五、2015年12月9日凌晨，被告人山海涛、李小刚经预谋，由李小刚开车至西安市临潼区，在文化西路花漾青城小区路边，由李小刚望风、接应，由山海涛砸坏程司雨程某某停放在路边的陕AC6Y17A＊＊＊＊＊＊车辆右后玻璃（鉴定价值1856元），盗窃90元现金；砸坏高青高某停在路边陕A6185MA＊＊＊＊＊车辆右后车窗玻璃（鉴定价值410元），未盗窃到财物；在临潼区行者路夏威夷浴池门口，撬砸张卫卫张某某停放在路边的车辆（车号不详）左后侧玻璃（未鉴定价值），盗窃二十年西凤酒一箱（6瓶，价值1680元）。破案后，被盗的二十年西凤酒一箱（6瓶）已追回并发还给张卫卫张某某。  另查明，被告人山海涛被抓获后，配合公安机关抓获了被告人李小刚，被告人沈朋飞被抓获后，配合公安机关抓获了被告人李峰。 ": {"（2016）陕0302刑初267号": {"unmatch_values": [["要素原始值", "撬砸布力争布某某停放在路边的陕A3TP09A＊＊＊＊＊车辆左后玻璃"]]}}, " 青铜峡市人民检察院指控2015年2月15日17时许，董某乙驾驶宁CBXXXX小型客车，在青铜峡市峡口镇任三公路赵渠村4队十字路口与一辆摩托车相撞，造成摩托车驾驶人曹某某当场死亡，乘坐的曹某某之妻安某某受伤，董某乙因涉嫌交通肇事罪被某市公安局刑事拘留。当晚董某乙外甥被告人慕某某得知消息电话联系舅妈被告人杨某某，称可找战友帮忙让董某乙早日释放。后慕某某联系战友被告人周某，让找人处理好交通事故责任划分杨某某、董某甲、王某甲、王某乙、陈某行贿、受贿一案判决书。": {"（2015）青刑初字第179号": {"unmatch_values": [["要素原始值", "现金"]]}}, "经审理查明，被告人刘珍宏于2006年7月13日晚在盘县城关镇“大舞台”酒吧外，因逞强伙同他人将范某志杀伤致死，后潜逃多年。2012年左右，被告人刘珍宏潜回盘县，为获取非法利益，在盘县城关镇、两河乡、红果镇、平关镇一带开设野外赌场，与被告人谭健、杨明党勾结，以熟人关系为纽带，被告人刘珍宏拉拢被告人张坤，被告人谭健拉拢被告人庄明祥、张昌国等，被告人杨明党从云南拉拢孔凡云、杨某某、耿某某、李某某、李甲等大批社会闲散人员为赌场维持秩序，将从赌场上获得的利益提供给上述人员食宿、享乐，以便听其指挥，开设野外赌场期间，被告人刘珍宏、谭健、杨明党组织上述人员对红果周边开设的野外赌场进行冲砸，与管某某等人在城关镇七街持械斗殴，至2013年9、10月份，上述人员实施了一系列开设赌场、聚众斗殴、故意伤害等违法犯罪行为，逐步形成了以被告人刘珍宏为首要分子，以被告人谭健、杨明党为骨干成员，以被告人张坤、庄明祥、张昌国、孔凡云、耿某某、李某某、杨某某、李甲为一般成员的恶势力犯罪团伙。该团伙的违法犯罪行为，严重影响了盘县红果、城关等乡镇的社会治安管理秩序，造成了恶劣的社会影响。  一、故意伤害的事实。 （一）2006年7月13日晚，被告人刘珍宏伙同徐某刚（已判刑）、路某（已判刑）与被害人范某志、黄某进等人同在盘县城关镇“大舞台”酒吧给朋友陈甲过生日，当日23时许，路某酒后与黄某进发生口角并踢黄某进，范某志为帮黄某进与路某争吵，徐某刚为帮路某的忙，持牛角刀冲上前朝范某志腹部连杀三刀，范某志被杀后从贵缘楼往九街方向逃跑，黄某进随后也朝九街方向跑，刘珍宏、徐某刚、路某三人持刀追赶，在贵缘楼附近，刘珍宏持刀朝黄某进背部杀了三刀，追至交通路往盘县老人民医院旁，刘珍宏又朝范某志腰背部连杀数刀后逃离现场。范某志于当晚送盘县人民医院抢救，于2006年7月14日13时45分因医治无效死亡。经盘县公安司法鉴定中心鉴定，死者范某志系被他人持锐器刺杀中腹部近脐处穿入腹腔致下腔静脉前壁破裂死亡；黄某进所受损伤为轻微伤。案发后，被告人刘珍宏的亲属代为赔偿被害人亲属的经济损失，并取得被害人亲属的谅解。  （二）2013年8、9月的一天，被告人刘珍宏得知孙甲等人在红果金佳矿附近的山上开设赌场后，纠集被告人谭健、杨明党、张坤、庄明祥、张昌国、孔凡云、耿某某、李某某、李甲等人手持关刀、钢管，到盘县金佳矿旁边山上冲击孙甲等人开设的野外赌场，赌场的赌客被吓跑后，被告人刘珍宏、谭健、杨明党等人将赌场上桌子、板凳砸烂。  另查明，被告人谭健于2014年9月2日被抓获，羁押于普安县看守所，次日被盘县公安局刑侦大队转押；2014年9月5日将被告人杨明党抓获；2013年12月13日将被告人杨某某抓获；2013年11月28日将被告人刘珍宏、张昌国、庄明祥、张坤、耿某某、李某某、蒋小波、孔凡云、李甲抓获并拘传，2014年1月15日将被告人李某林抓获。被告人刘珍宏被抓获时从其身上查获现金10426元、其乘坐的车上查获现金160000元；被告人张坤身上查获现金800元；被告人庄明祥身上查获现金311元；被告人张昌国身上查获现金300元；被告人孔凡云身上查获现金663元；被告人耿某某身上查获现金54元，上述被查获的现金由盘县公安局扣押，被告人李某林曾因犯抢劫罪于2001年6月8日被六盘水市中级人民法院判处有期徒刑四年，刑期自2001年6月8日起至2005年6月7日止。 ": {"（2015）黔盘刑初字第589号": {"unmatch_values": [["要素原始值", "纠集被告人谭健、杨明党、张坤、孔凡云、庄明祥、张昌国、李某某、李甲、耿某某、杨某某等二十余人手持关刀、钢管冲砸赵某里开设的野外赌场"]]}}, " 贵州省盘县人民检察院指控，2006年7月14日，被告人刘珍宏在读书期间就因伙同他人在盘县城关镇“大舞台”酒吧与范某志等人逞强将范某志杀死后潜逃多年。2013年以来，被告人刘珍宏因生性好吃懒做无法生存而潜回盘县混社会。因垂涎赌场巨额利润，以满足其骄奢淫逸的生活，被告人刘珍宏以熟人关系为纽带与被告人谭健、杨明党勾结，以提供食宿、供其享乐为诱饵，拉拢庄明祥、张昌国、张坤、李甲、耿某某、李某某、孔凡云、杨某某等大批社会无业人员听其指挥。被告人刘珍宏、谭健、杨明党带领上述人员在盘县城关镇、英武乡、两河乡、红果镇、平关镇实施开设赌场、聚众冲击赌场、强行在他人赌场上参股的违法活动，牟取了巨额暴利。并为之进行了一系列的聚众斗殴、故意伤害等违法犯罪活动。逐步形成了以被告人刘珍宏为首，以被告人谭健、杨明党为骨干成员，以被告人庄明祥、张昌国、张坤、李甲、耿某某、李某某、孔凡云、杨某某为普通成员的恶势力犯罪团伙。在盘县红果、城关等乡镇形成重大影响。 一、聚众斗殴 1、2013年8、9月份的一天下午，为争取赌场利益（争夺赌客资源），让孙甲等人无法在金佳矿山上召集赌客进行赌博渔利。被告人刘珍宏、杨明党、谭健纠集被告人庄明祥、张坤、孔凡云、耿某某、李甲、李某某、张昌国等十余人手持关刀、钢管等工具，到孙甲等人开设在金佳矿山上的野外赌场上冲击赌场，被告人刘珍宏、杨明党、谭健等人将赌场的赌客冲散，将赌场上桌子、板凳砸烂。 2、被告人刘珍宏、杨明党等人为争取赌场利益（争夺赌客资源），商量去冲击赵某里（另案处理）等人开设在红果亦资孔山上的野外赌场。2013年9月份的一天，被告人刘珍宏、谭健、杨明党纠集被告人张坤、孔凡云、庄明祥、张昌国、李某某、李甲、耿某某、杨某某等二十余人乘四辆微型车，携带钢管、关刀等到红果亦资孔山上冲砸赵某里开设的赌场，将赌场的桌子、板凳砸烂。 3、2012年11月份，管某某（另案处理）在城关镇因与被告人刘珍宏等人发生争执后，被被告人刘珍宏等人杀伤，到2013年管某某得知被告人刘珍宏等人在盘县城关镇水星寺山上开设赌场。2013年5月2日，管某某为报复被告人刘珍宏等人便邀约李玉某（另案处理）等四五人到盘县城关镇水星寺山上被告人刘珍宏等人开设的野外赌场冲击赌场，管某某等人到城关镇七街时与水星寺山上野外赌场上下来的被告人刘珍宏、杨明党、谭健、张坤等相遇，双方便在七街持械斗殴，在斗殴的过程中，管某某被被告人刘珍宏持刀砍伤。事后管某某经盘县公安局司法鉴定中心进行人体损伤鉴定，鉴定结论为管某某所受伤为轻微伤。 二、开设赌场 1、2013年7、8月份，被告人刘珍宏、李某林与范老七（身份不明）、小明友（身份不明）、李某金（另案处理）在盘县城关镇风口、对门山、水星寺、海子、五笔山、英武乡岔河等地方为他人提供赌博场所及赌具供人进行赌博并抽头打水，被告人刘珍宏组织被告人杨明党、谭健、张坤、李甲、孔凡云、杨某某、包某兴（另案处理）、敖甲（另案处理）等人看守赌场；收钱由被告人刘珍宏、李某林等人负责，被告人刘珍宏、李某林等人从中非法牟利数万元。 2、2013年9月份以来，被告人刘珍宏、杨由某（绰号麻三龙，另案处理）、黄某念（绰号马念，另案处理）、大波（身份不详）等人在平关镇小街子山上开设野外赌场，被告人刘珍宏组织被告人杨明党、谭健、庄明祥、张昌国、耿某某、李某某、孔凡云、李甲、杨某某等人看守赌场，每天在赌场上赌钱的有二三十人，从中抽头打水牟利数万元。 3、2013年9、10月份以来，被告人刘珍宏、被告人丁某某、舒某某（在逃）、麻正（身份不详）、瞿某（身份不详）等人在红果镇旧铺的山上开设野外赌场，被告人刘珍宏组织被告人谭健、张昌国、庄明祥看守赌场。舒某某（在逃）在赌场上收钱，每天赌场上赌客有十个人，多时二三十人，一天输赢数万元，每天从中抽头打水数千元。 三、故意伤害 2012年11月18日23时许，管某某在盘县城关镇盘新路老火铺客车站邓某书的麻将室内赌博，与被告人刘珍宏等人因赌博抽头打水引起打架，管某某被被告人刘珍宏、包某兴（另案处理）、小波（身份不详）等人持刀杀伤，经盘县公安局司法鉴定中心对管某某进行人体损伤鉴定，管某某所受伤为轻伤。 四、故意杀人 2006年7月13日，徐某刚（已判刑）、路某（已判刑）、刘珍宏、纪某（另案处理）、程甲（另案处理）等人在城关镇“大舞台”酒吧给陈甲过生日，当晚23时，徐某卜、路某与同来过生日的范某志、黄某进发生口角，范某志声称要与路某“单挑”，徐某刚、路某、刘珍宏持刀在贵缘楼楼前将范某志、黄某进杀伤，被告人刘珍宏追撵至老城关镇交通路老住院部路上，又向范某志腰背部杀了7刀。范某志于当晚送盘县人民医院抢救，于2006年7月14日13时医治无效死亡。黄某进治疗后经法医鉴定为轻微伤。 为指控上述事实，公诉机关向法庭提供了被告人供述，被害人陈述，证人证言，书证，现场勘查、指认笔录，鉴定意见等证据。认为被告人刘珍宏的行为已触犯《中华人民共和国刑法》第二百九十二条、第三百零三条、第二百三十四条、第二百三十二条之规定，应当以聚众斗殴罪、开设赌场罪、故意伤害罪、故意杀人罪追究其刑事责任。建议对聚众斗殴罪在有期徒刑七年以上九年以下量刑；开设赌场罪在有期徒刑三年以上五年以下量刑，并处罚金；故意伤害罪在有期徒刑二年以下量刑；故意杀人罪判处有期徒刑十五年。被告人谭健、杨明党、张坤的行为已触犯《中华人民共和国刑法》第二百九十二条、第三百零三条之规定，应当以聚众斗殴罪、开设赌场罪追究其刑事责任。建议对聚众斗殴罪在有期徒刑五年以上七年以下量刑；开设赌场罪在有期徒刑二年以下量刑，并处罚金。被告人庄明祥、张昌国、孔凡云、耿某某、李某某、杨某某的行为已触犯《中华人民共和国刑法》第二百九十二条、第三百零三条之规定，应当以聚众斗殴罪、开设赌场罪追究其刑事责任。建议对聚众斗殴罪在有期徒刑三年以上五年以下量刑；开设赌场罪对被告人庄明祥、张昌国、孔凡云、耿某某、李某某在有期徒刑二年以下量刑，并处罚金，对被告人杨某某在有期徒刑一年六个月以下量刑，并处罚金。被告人李甲的行为已触犯《中华人民共和国刑法》第二百九十二条、第三百零三条之规定，应当以聚众斗殴罪、开设赌场罪追究其刑事责任。建议对聚众斗殴罪在有期徒刑三年以下量刑；开设赌场罪在有期徒刑一年以下量刑，并处罚金。被告人李某林、丁某某的行为已触犯《中华人民共和国刑法》第三百零三条之规定，应当以开设赌场罪追究其刑事责任，建议在有期徒刑二年以下量刑，并处罚金。 被告人刘珍宏提出其不属于恶势力团伙，不是团伙的首要分子；对起诉书指控的聚众斗殴第一桩、第二桩应定性为寻衅滋事罪，第三桩其是因为被对方追砍，才还手用刀将对方砍伤，属于防卫过当；对起诉书指控的开设赌场的事实，其没有安排他人看守赌场；对起诉书指控的故意杀人的事实，其没有杀着人，只是参与追撵，应构成故意伤害罪，系从犯，且已赔偿被害人亲属经济损失，取得谅解，请求对其从轻处罚的辩解意见。 被告人谭健提出其没有参加恶势力团伙，不是恶势力团伙的骨干成员；对起诉书指控的聚众斗殴第一桩参与但未打架，不是主犯，第二桩、第三桩未参与，不构成犯罪；对起诉书指控的开设赌场罪，其只是到赌场赌钱的辩解意见。 被告人杨明党提出其不属于恶势力团伙，不是团伙的骨干成员；对起诉书指控的聚众斗殴第一桩、第二桩应定性为寻衅滋事罪，第三桩没有参与，不构成犯罪；没有参与开设赌场，不构成开设赌场罪的辩解意见。 被告人张坤提出其不是恶势力团伙的成员，聚众斗殴第三桩没有参与打架，是在赌场上赌钱，应定性为寻衅滋事罪的辩解意见。 被告人庄明祥提出对起诉书指控的聚众斗殴第一桩、第二桩应定性为寻衅滋事罪，其没有参与开设赌场，不构成开设赌场罪的辩解意见。 被告人张昌国提出其不是恶势力团伙的成员，聚众斗殴第一桩、第二桩应定性为寻衅滋事罪；开设赌场第二桩、第三桩，其只是在赌场上放高利贷和赌钱，不构成开设赌场罪的辩解意见。 被告人孔凡云提出其不属于恶势力团伙犯罪，指控其聚众斗殴的事实应定性为寻衅滋事罪；其只是在赌场上赌钱，不构成开设赌场罪的辩解意见。 被告人耿某某提出其不是恶势力团伙成员，只是去赌场上赌钱，不构成开设赌场罪的辩解意见。 被告人李某某提出其不是恶势力团伙成员，聚众斗殴第二桩其没有参与，不构成犯罪；其只是到赌场上赌钱，不构成开设赌场罪的辩解意见。 被告人杨某某提出其没有参与聚众斗殴，不构成犯罪的辩解意见。 被告人李甲提出其没有参与开设赌场的辩解意见。其辩护人提出被告人李甲在聚众斗殴犯罪过程中作用较小，情节显著轻微，不是首要分子或积极参加人员，不构成聚众斗殴罪；在开设赌场中只是在赌场看守，没有证据证实其为赌场提供资金、进行分成或参与管理，属帮助望风看场，可不追究刑事责任，需对李甲处刑的情况下，因其系未成年人犯罪，具有坦白情节，主观恶性小，系初犯，建议对其在有期徒刑二年以下量刑。 ": {"（2015）黔盘刑初字第589号": {"unmatch_values": [["要素原始值", "一、聚众斗殴1、2、3、"]]}}, " 公诉机关指控，2013年12月至2014年6月，被告单位集某公司在无真实交易的情况下，由负责人王乙以支付开票费的方式，收受了上海堃某实业有限公司、上海申某贸易有限公司、上海盛某实业有限公司开具的增值税专用发票共计23份，价税合计人民币（以下币种均为人民币）2，150，000．01元，税款312，393．13元，均已向本市崇明县税务局申报抵扣。 2014年9月12日，被告人王乙被抓获归案。到案后，王如实供述了上述事实，被告单位集某公司向税务机关补缴了相应税款。 ": {"（2015）闸刑初字第733号": {"unmatch_values": [["被告人", ["王乙", "上海集某汽车部件有限公司"]]]}}, "本院认为，被告单位集某公司收受虚开的增值税专用发票并予以抵扣，致使国家税款被骗取312，393．13元，属有其他特别严重情节，被告人王乙作为被告单位直接负责的主管人员，其行为均已构成虚开增值税专用发票罪，依法应予惩处。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人王乙到案后能如实供述自己的罪行，且被告单位集某公司退缴了全部抵扣税款，挽回了国家的经济损失，避免了特别严重后果发生，对被告人王乙依法可以减轻处罚，对被告单位集某公司依法可以从轻处罚。根据被告人王乙的犯罪情节、悔罪表现及社会危害性，可对其适用缓刑。被告人王乙辩护人据上述情节提出的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百零五条，第三十条，第三十一条，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款和第六十四条之规定，判决如下：": {"（2015）闸刑初字第733号": {"unmatch_values": [["被告人", ["王乙", "上海集某汽车部件有限公司"]]]}}, "经审理查明：2012年10月，被告人王某某从孙某某手中转让经营位于宝鸡市钛城路1号七一街道、由谢某某注册登记并烟草专卖零售许可的宝鸡市高新开发区曹家商店（以下简称曹家店），经营范围有卷烟、雪茄烟零售等，烟草专卖零售许可证有效期至2013年12月31日。被告人王某某在经营管理“曹家店”期间，除零售宝鸡市陈仓区烟草专卖局配送的卷烟外，还于2013年4月份至2013年11月底，先后多次通过网络、电话联系方式从江苏、广东、山西等地购买“美候”、“磨砂猴王”、“猴王”软红等返销卷烟，给有烟草专卖零售许可资格的杜某某批发上述返销卷烟零售，经营数额360000元；分10次给无烟草专卖零售许可资格的被告人吕某批发上述返销卷烟零售，经营数额95390元。 ": {"（2014）陈刑初字第00175号": {"unmatch_values": [["要素原始值", "455390元"]]}}, "经审理查明：一、滥用职权罪 2012年至2013年，被告人全某在任费县探沂镇刘庄工作区书记，负责该工作区计划生育管理工作期间，与先后任工作区工作组组长、副书记的被告人王某、周某商量后，决定违反国家计划生育政策，安排该工作区工作人员向部分育龄妇女收取“计划生育保证金”，并在计划生育检查过程中伪造B超检查结果，隐瞒孕情，致使费县探沂镇甘林村的张A、玉泉庄村的王A、东王管疃村的赵A等62名育龄妇女计划外生育，造成了恶劣的社会影响。  二、非法拘禁罪 2012年1月至2013年5月，被告全某在担任费县探沂镇刘庄工作区书记，负责计划生育管理期间，采取办计划生育“学习班”的形式，非法限制辖区内彭A、全A、张B等数十名村民人身自由，有的拘禁时间长达80余小时。被告人王某、周某、赵某多次参与将该工作区村民强行送至“学习班” 2013年1月至同年5月，被告人孙某提供其位于费县探沂镇刘庄村的房屋作为该镇刘庄工作区、接峪工作区2013年第一季度办理计划生育“学习班”的地点，并雇佣本村的曹A、兰山区义堂镇的张C等人看管被拘禁人员。  三、私分国有资产罪 2012年1月至2014年2月，被告人全某在担任探沂镇刘庄工作区书记期间，违法决定用虚假发票在探沂镇非法套取计生工作经费共计66.049万元，并将上述资金私分给刘庄工作区工作人员，全某个人分得53520元。  四、非法转让土地使用权罪 2013年8月，被告人孙某在担任费县探沂镇刘庄村村委会主任期间，召集村两委会议，决定将本村村南的土地向外承包。费县探沂镇刘庄村村民委员会在未召开村民代表会议、未经费县探沂镇政府批准的情况下，非法转让该村农用地38.334亩给临沂市兰山区义堂镇的刘A、费县探沂镇的孙A、孙B等人用于建筑钢结构大棚，并以村民委员会的名义收取承包费40000元。 ": {"（2014）费刑初字第491号": {"unmatch_values": [["句子", "2012年至2013年，被告人全某在任费县探沂镇刘庄工作区书记，负责该工作区计划生育管理工作期间，与先后任工作区工作组组长、副书记的被告人王某、周某商量后，决定违反国家计划生育政策，安排该工作区工作人员向部分育龄妇女收取“计划生育保证金”，并在计划生育检查过程中伪造B超检查结果，隐瞒孕情，致使费县探沂镇甘林村的张A、玉泉庄村的王A、东王管疃村的赵A等62名育龄妇女计划外生育，造成了恶劣的社会影响。上述事实，有经庭审举证、质证，本院予以确认的下列证据证实："]]}}, " 公诉机关指控：2007年，花溪区石板镇合朋村村委会向合朋村村民流转部分村民土地，后合朋村村委会以该土地使用权入股的形式与陈某，4、向某等人共同成立了被告单位合朋经开公司，其中合朋村村委会副主任代某1代表合朋村委会占股29％，合朋村村委会主任被告人蒋顺成占股1％，被告人蒋顺成负责被告单位合朋经开公司的经营合作以及与石板镇当地政府的协调工作。被告单位合朋经开公司在未办理任何土地、规划手续的情况下在流转的村民土地上开发建设钢材和仓储物流市场。同时，被告单位又利用该流转土地与贵州合朋二手车汽车综合市场交易有限公司、贵阳红太阳商贸城开发有限公司等企业合作，对该流转土地进行项目开发建设。由于上述开发项目未办理规划、国土等手续，2007年至2015年期间，合朋经开公司所参与的企业项目先后受到贵阳市规划监察支队、贵阳市国土资源局花溪区分局、贵阳市花溪区建筑管理站、石板镇人民政府的查处，并收到要求停止违法行为、停工等文书。为使合朋经开公司违法开发的土地项目不受到花溪区石板镇政府的查处、叫停和上报，被告人蒋顺成作为直接负责主管人员，2010年至2015年期间，先后七次送给时任花溪区石板镇党委书记吴某人民币现金三十八万元，其中：1、2010年春节前的一天，蒋顺成在吴某办公室送给吴某人民币现金一万元。2、2010年4月参加“广交会”期间的一天，蒋顺成在广州吴同恒所住宾馆房间内送给吴某人民币现金一万元。3、2012年春节前的一天，蒋顺成在吴某办公室送给吴某人民币现金十万元。4、2013年春节前的一天，蒋顺成在花溪石板收费站送给吴某人民币现金十万元。5、2013年5月吴某在省医住院期间的一天，蒋顺成在吴某病房内送给吴某人民币现金一万元。6、2014年春节前的一天，蒋顺成在花溪区“吉林新村”小区吴同恒家楼下送给吴某人民币现金五万元。7、2015年春节前的一天，蒋顺成在花溪区棉花关水利基建处家属区送给吴某人民币现金十万元。 为证实上述事实，公诉机关提供有书证、被告人的供述与辩解、证人的证言等证据，并认为被告单位合朋经开公司为谋取不正当利益，由被告人蒋顺成多次向国家工作人员吴某行贿，金额达38万元，被告单位及被告人的行为均触犯刑法，构成单位行贿罪，提请本院依法判处。": {"（2016）黔0111刑初250号": {"unmatch_values": [["被告人", ["贵阳市合朋经济开发有限公司"]]]}}, "经审理查明：2007年时，合朋村村委会通过招商的方式和一些个体商人成立了合朋经开公司，当时村委会将村民在青杠坡、大坡上、小田坝等地方的土地租到村委会名下，之后村委会以这些土地的使用权入股合朋经开公司，代某1代表村委会占股29％，蒋顺成占股1％是蒋顺成与70多家农户共同出资入的股。公司的日常内部管理是公司聘请的易某经理负责，公司的经营合作以及与政府部门的协调工作都是蒋顺成在负责。 合朋经开公司又先后与二手车市场、五金机电市场、天河汽配城、合朋工程机械公司、欣格市场开发公司、红太阳公司等等公司合作对土地进行开发建设，并与相关公司签订合作协议，合朋经开公司以土地使用权、完成征地、拆迁工作等劳务方式入股相关公司，从各公司获取股份分红。但涉及的相关企业并未获得国有土地使用权证，也未办理相关建设手续；相关国土、规划、建筑管理站、石板镇政府就合朋经开公司等公司涉及的用地、规划、建设问题多次下达停止违法行为通知书，责令整改；石板镇政府的相关分管领导也向时任石板镇党委书记吴某进行过汇报。吴某作为石板镇党委书记、主持石板镇全面工作期间，蒋顺成就上述涉及的土地利用、规划、建设、纠纷等问题先后向吴某送钱，以获取吴某的帮助：2010年2月份要过年的时候，蒋顺成以拜年的名义在吴某位于石板镇政府二楼的办公室内将用牛皮纸信封装好的人民币10000元送给吴某，当时吴某就上交给了石板镇纪委。2010年4、5月份，花溪区政府组织参加在广州举办的“中国进出口商品贸易会”时，在吴某所住的酒店房间里，蒋顺成将用皮筋扎好的10000元人民币送给了吴某。2011年，花溪区国土局针对石板镇没有手续先行建设的企业和项目下达了停工通知书；2012年贵阳市规划局也向石板镇没有手续先行建设的企业和项目下达了停工通知书，同时以文件的形式要求石板镇政府要依法组织人员强制要求相关企业和项目停止建设。2012年春节前，蒋顺成到吴某位于石板镇政府二楼的办公室，拿了一个装茶叶的袋子（内有10万元人民币，百元面值）给吴某，表示感谢支持并请帮忙协调相关部门办理用地和规划手续。2013年春节前，蒋顺成在南环线石板收费站，以拜年为由，拿了一个黑色塑料袋（内有香烟）和一个用得很旧的皮包（内有一捆人民币新钱，用银行的扎纸扎好的，共计100000元，百元面额）直接放到吴某乘坐车辆的后备箱里，请吴某对他和他们村的企业补办相关手续多关照。2013年4月份，贵阳市政府决定拓宽改造老中广线，对老中广线周边农户房屋的征收工作进展不顺利，村民希望安置到三农街，后经协商由蒋顺成的三农创业公司完成安置房项目，但项目没有取得相关立项、用地和规划手续。2013年5月份，吴某因病到省医住院，蒋顺成将一个牛皮纸信封（内有10000元人民币，用橡皮筋扎好的）放在吴某病床的枕头下面。2013年9月，国土资源部对石板镇金石产业园范围内违法用地的企业进行查处，蒋顺成到吴某的办公室打听并协商办法。2014年春节前，蒋顺成在吴同恒位于吉林新村的住处楼下，以拜年为由将一个黑色的手提塑料袋（内有有一捆人民币50000元，用银行扎纸扎好的，百元面额）送给吴某，并请吴某帮忙协调相关部门进行复工。2014年，金石产业园被国土资源部查处后，清水城项目面临要将违规销售的房子退掉，资金已断且项目拖欠农民工的工资，农民工多次闹事，蒋顺成多次找到吴某希望帮忙协调区里面帮助尽快解决资金问题。吴某为此进行了协调。2015年春节年三十前一天，蒋顺成在棉花关水利基建处家属区旁的小路，以拜年为由将一个装茅台酒的手提纸袋（内有用黑色塑料袋装的一捆新钱，共10万元人民币，百元面额，用银行扎纸扎好）送给吴某，对吴某帮助协调清水城项目的资金表示感谢，并请吴某今后继续帮助和支持。 蒋顺成2015年4月21日在花溪区纪委自书交代了2013、2014、2015年春节、中秋向吴某送40万元钱款的情况。中共贵阳市花溪区纪委于2015年5月13日下午15时30分许将蒋顺成和相关案件资料移送贵阳市花溪区人民检察院。 ": {"（2016）黔0111刑初250号": {"unmatch_values": [["被告人", ["贵阳市合朋经济开发有限公司"]]]}}, "经审理查明：2007年12月，被告人应某应被告人钱某的要求，从苏州市购得以下假冒伪劣卷烟：84全硬中华10条、84全软中华20条、84全硬红双喜100条、84全软牡丹100条、84全硬长嘴利群10条、84全硬白沙50条，货值共计11000余元。尔后被告人应某雇车将上述卷烟从苏州市运至淳安县千岛湖镇，交付给被告人钱某，藏放于被告人张某提供的千岛湖镇新安东路5号3单元10381室和明珠花园57幢101室，由被告人钱某、张某予以销售。 2008年1月10日，被告人应某应被告人钱某的要求，从苏州市购得以下假冒伪劣卷烟：84全硬中华50条、84全软中华1条、84全硬红双喜100条、84全软牡丹100条、84全硬长嘴利群38条，货值共计13000余元。尔后被告人应某雇车将上述卷烟从苏州市运至淳安县千岛湖镇，交付给被告人钱某，藏放于被告人张某提供的千岛湖镇新安东路5号3单元10381室，由被告人钱某、张某予以销售。 2008年1月11日，被告人张某根据被告人钱某的要求，伙同管立花先后到千岛湖镇联友烟酒店等处为被告人应某购得以下真品卷烟：84全软红塔山131条、84全硬特醇南京46条、84全硬佳品南京33条、84全硬精品南京4条，价值人民币18000余元，由被告人应某运至苏州市进行销售。 2008年1月25日，被告人钱某、张某联系好买家后再次通知被告人应某从苏州市购得以下假冒伪劣卷烟：84全硬中华50条、84全硬红双喜152条、84全软牡丹100条、84全硬长嘴利群49条，84全软长嘴利群55条，84全软玉溪1条，货值共计20000余元。被告人应某将上述卷烟从苏州市运至淳安县千岛湖镇时，被淳安县烟草专卖局查获。 ": {"（2008）淳刑初字第167号": {"unmatch_values": [["要素原始值", "62000元"]]}}, " 渭城区人民检察院指控： 2014年1月13日，因被害人刘某甲在咸阳市钻石欢乐谷游戏厅赌博时，从被告人刘某某处借1万元高利贷无法归还，被告人刘某某遂纠集、指使被告人范某某、范某、石某为其讨债。1月13日凌晨2时左右，被告人刘某某、范某某、范某、石某将刘某甲带至北门口悦豪商务酒店536房间，对其实施看管，防止其逃跑。1月13日白天，几名被告人逼刘某甲在酒店房间内打电话找钱还债。在此期间，被告人鲁某某于13日13时许，因送饭来到酒店，并与其他几名被告人一起以威吓、殴打、皮带抽的方式催逼刘某甲还钱。直至1月13日21时许，刘某甲的朋友将一辆汽车及相关手续押于刘某某处，且刘某甲给刘某某打了一张借条之后，五名被告人才放刘某甲离开。被害人刘某甲共被非法拘禁19小时。 ": {"（2014）渭城刑初字第00167号": {"unmatch_values": [["句子", "2014年1月13日，因被害人刘某甲在咸阳市钻石欢乐谷游戏厅赌博时，从被告人刘某某处借1万元高利贷无法归还，被告人刘某某遂纠集、指使被告人范某某、范某、石某为其讨债。1月13日凌晨2时左右，被告人刘某某、范某某、范某、石某将刘某甲带至北门口悦豪商务酒店536房间，对其实施看管，防止其逃跑1月13日白天，几名被告人逼刘某甲在酒店房间内打电话找钱还债。在此期间，被告人鲁某某于13日13时许，因送饭来到酒店，并与其他几名被告人一起以威吓、殴打、皮带抽的方式催逼刘某甲还钱。"]]}}, " 公诉机关指控，2013年12月，葛店经济技术开发区“唯品会”电子商务项目在葛闵村五组征用土地45．3亩，共计应发放葛闵村五组征地补偿款人民币163．08万元。2015年2月份，葛闵村村民大会通过按每人0．5万元的标准发放上述征地补偿款的分配方案。该村村委会指派村干部被告人秦某、胡某甲、胡某乙按照分配方案发放上述款项。在发放征地补偿款过程中，胡某甲、秦某、胡某乙共同商议决定以三人领取土地补偿款的名义套取剩余的暂未发放的土地补偿款41．58万元。胡某甲等人制作领款单等申报手续经审批后由葛店镇财政所向三人的工商银行账户分别转账13．86万元。三被告人分别将保管在个人账户内的征地补偿款挪用。具体事实如下： 被告人胡某甲于2015年2月份陆续取出其工商银行卡内的征地补偿款13．86万元，将其中8．5万元归个人使用，包括偿还拖欠闵某乙的劳务费0．5万元、向汤练钢购买的建筑材料的债务近1万元等，超过三个月未还。 被告人秦某于2015年2月份将保管的征地补偿款中5万元借给廖某用于营利活动，3万元借给胡某己使用，均超过三个月未归还。 被告人胡某乙于2015年2月至5月份将保管的征地补偿款中的5万元用于偿还向胡某庚的借款、5万元借给胡某甲私人使用、3．7万元归个人使用，均超过三个月未归还。 在接受本院调查后，被告人胡某甲、秦某、胡某乙分别向葛店经济技术开发区葛闵村村委会退还6．86万元、3．76万元、10．86万元。 被告人胡某甲、秦某、胡某乙于2016年1月20日经本院电话通知主动到本院接受调查，其中胡某乙归案后如实供述其犯罪事实。 公诉机关为指控上述事实，向本院提供证据材料如下：1、土地补偿安置协议、分配方案、明细表、葛店镇镇直机关核算中心支出报账单、收据、户籍证明、任职证明、到案经过、欠条等书证；2、证人戴某、胡某丙、胡某丁、胡某戊、闵某甲、葛某、夏某、汤某、闵某乙、姜某、胡某己、廖某、包金明、胡某庚、叶某甲等人的证言；3、被告人胡某甲、秦某、胡某乙的供述及辩解。 公诉机关认为，被告人胡某甲、秦某、胡某乙身为依照其他法律从事公务的国家工作人员，利用协助人民政府管理土地征用补偿费的职务便利，分别挪用公款8．5万元、8万元、13．7万元，用于营利活动或用于个人使用，数额较大、超过三个月未归还，应以挪用公款罪追究刑事责任。被告人胡某乙经电话通知到案并如实供述其犯罪事实，是自首。 ": {"（2016）鄂0703刑初65号": {"unmatch_values": [["要素原始值", "30.2万元"]]}}, " 湘乡市人民检察院指控：2015年1月1日、1月4日四被告人二次盗伐吴某某家承包的湘乡市育段乡潘家湾组石屋冲后山上国外松5．93立方米。 该院提供了相关证据证明上述事实，并认为四被告人的行为构成盗伐林木罪，提请本院依法判处。 ": {"（2015）湘法刑初字第120号": {"unmatch_values": [["被告人", ["李某某", "李某", "张某", "陈某某"]]]}}, "经审理查明： 2010年11月至2012年2月间，被告人冯某未经著作权人许可，在其建立的域名为www．d9cn．org的小说网站，即第九中文网上，复制发行上海玄霆娱乐信息科技有限公司等享有著作权的文字作品，通过在该网站上发布广告牟利。2011年3月，被告人冯某因担心自己直接收取广告收入易被公安机关查处，遂委托被告人李某甲帮其收取。被告人李某甲明知被告人冯某经营第九中文网的行为侵犯他人著作权，为获取第九中文网给自己经营网站的友情链接及技术支持，仍先后使用三个支付宝账户为被告人冯某收取广告费，非法经营数额人民币200余万元。经徐州市版权局鉴定，从第九中文网上下载的513部小说与起点中文网相同文件名对应的文字作品来源于同一作品。 被告人冯某于2012年10月28日到公安机关投案；被告人李某甲于2012年2月21日被公安机关抓获。案发后，冯某向公安机关退回违法所得50万元，李某甲向公安机关上交未及转给冯某的广告收入816104元。 ": {"（2013）徐知刑初字第25号": {"unmatch_values": [["句子", "被告人李某甲明知被告人冯某经营第九中文网的行为侵犯他人著作权，为获取第九中文网给自己经营网站的友情链接及技术支持，仍先后使用三个支付宝账户为被告人冯某收取广告费，金额达人民币200余万元"]]}}, " 长兴县人民检察院起诉书指控： 1．2014年10月12日下午，被告人金某以营利为目的，组织赌客韦某、樊某、夏某等人在长兴县和平镇沙埠村一小树林内，采用掷骰子“摇单双”的形式进行赌博，抽头获利3000余元。本场赌博由杨林（另案处理）等人负责开车接送赌客，由被告人负责管某、刘某望风。 2．2014年10月14日下午，被告人金某以营利为目的，组织赌客韦某、樊某、夏某等人在长兴县和平镇沙埠村一小树林内，采用掷骰子“摇单双”的形式进行赌博，抽头获利3000余元。本场赌博由杨林等人负责开车接送赌客，由被告人管某、刘某负责望风。 3．2014年10月15日下午，被告人金某以营利为目的，组织赌客韦某、樊某、夏某等人在长兴县和平镇南庄村庙台自然村一小树林内，采用掷骰子“摇单双”的形式进行赌博，抽头获利3000余元。本场赌博由杨林等人负责开车接送赌客，由被告人管某、刘某负责望风。 2014年12月4日，被告人刘某主动到公安机关投案，并如实供述了自己的犯罪事实。 公诉机关认为，被告人金某、管某、刘某的行为已触犯《中华人民共和国刑法》第三百零三条之规定，提请本院以赌博罪追究三被告人的刑事责任。另认为，被告人刘某有自首情节，依法可以从轻或者减轻处罚。 ": {"（2015）湖长刑初字第207号": {"unmatch_values": [["句子", "1．2014年10月12日下午，被告人金某以营利为目的，组织赌客韦某、樊某、夏某等人在长兴县和平镇沙埠村一小树林内，采用掷骰子“摇单双”的形式进行赌博，抽头获利3000余元。期间，被告人沈某甲负责望风、抽头，参与聚众赌博4场。被告人朱某负责抽头，参与聚众赌博3场。"]]}}, "本院经审理查明的事实（二）：2013年6、7月份，被告人王某甲以营利为目的，明知开垦林地须经林业主管部门审批的情况下，将其位于蛟河市某某镇某某村某某屯北山5．2公顷皆伐改造的国有林地（蛟河市某某林场2012年某某区21林班1、7、9、22、37小班）以15万元价格承包给潘某某（已判刑）。2013年10月份，潘某某以营利为目的，未经林业主管部门审批，将承包的5．2公顷林地开垦成参地，以74万元价格承包给被告人高某某、李某乙、胡某某、韩某某。高某某、李某乙、胡某某、韩某某明知承包的参地为林地，但未经林业主管部门审批林参间作，面积分别为20．75市亩、20．43市亩、20．17市亩、16．08市亩。经鉴定，开垦林地面积78市亩，林地原有植被已全部破坏。案发后，被告人王某甲、高某某、李某乙、胡某某、韩某某经传唤归案。 ": {"（2016）吉0281刑初254号": {"unmatch_values": [["被告人", ["王某甲", "李某甲", "王某乙"]]]}}, "经审理查明：2011年7月20日，被告人陈某甲任中共纳雍县老凹坝乡委员会委员、政法委书记，2012年5月7日，被告人杨某甲任纳雍县老凹坝乡人民政府乡长，对全乡安全生产工作负总责。2015年3月31日，中共纳雍县老凹坝乡委员会、老凹坝乡人民政府下发“关于调整2015年度班子成员及有关部门安全责任的通知”，该文件明确由陈某甲分管安全生产工作（包括道路交通安全工作）。2013年，纳雍县老凹坝乡党委委员陈某丙到县城开会后，将会议精神转达给被告人杨某甲，要求成立老凹坝乡道路交通安全管理站，由乡长杨某甲任站长，杨某甲要求陈某丙按会议精神落实。陈某丙制作了老凹坝乡道路交通安全管理站成员及制度的牌子，并悬挂于纳雍县公安局老凹坝派出所墙上。2014年11月11日，老凹坝乡召开党政联席办公会议，陈某丙汇报了县里的相关会议精神后，会上确定了在老凹坝乡设立两个“劝导点”，陈某丙即安排相关人员制作了两块“农村交通安全劝导点”的牌子，分别悬挂于老凹坝乡街上徐某某家门口和武佐河桥边李某甲家门口。2015年1月20日、2月13日、3月8日，纳雍县人民政府办公室下发《关于转发省人民政府办公厅关于“1.18”较大道路交通事故情况的通报的通知》、《关于对化作乡境内存在道路交通安全隐患进行挂牌督办整改的通知》、《关于转发省政府办公厅关于做好当前道路交通安全工作坚决遏制重特大交通事故的紧急通知的通知》，上述文件均要求乡（镇）人民政府抓好农村地区“一站一点一队”建设（即交通安全管理站、道路交通安全劝导点、道路交通安全执法小分队），确保道路交通安全。同年3月16日，纳雍县安全生产委员会办公室下发文件《关于转发﹤毕节市安委办关于纳雍县化作乡“3.11”较大道路交通事故的通报﹥的通知》，要求乡（镇）人民政府进一步加强山区道路交通安全隐患的排查治理，及时消除道路交通安全隐患。 被告人杨某甲作为老凹坝乡安全工作第一责任人、道路交通安全管理站站长，未组织相关人员学习传达上述文件，未按要求成立“道路交通安全执法小分队”；对已成立的“道路交通安全管理站”、“道路交通安全劝导点”两个机构，均未按要求实际开展工作，亦未安排人员在“道路交通安全劝导点”值守。2015年3月，被告人陈某甲在老凹坝乡赶集时听群众议论有非法营运车辆在该乡街上村至果几盖村通村水泥路上（未经验收）通行的情况后，其作为分管道路交通安全的领导，不认真履行职责，未安排人员在该路段加强隐患（巡）排查工作，未安排人员在“道路交通安全劝导点”值守，未采取措施禁止客运车辆串线到果几盖村通村水泥路上行驶。2015年4月4日（清明节假期）下午，贵F06818号中型普通客车驾驶员胡坤（已死亡）之妻李福梅在织金车站内停车区以每人50元的价格（平时为每人35元），组织18名乘客拟乘坐胡坤驾驶的贵F06818号车前往纳雍县。16时35分许，胡坤驾驶贵F06818号车由纳雍返回织金，完成了当日正常班次任务后，驶入织金车站例检台进行车辆安全例检。17时02分，胡坤以修车为由，将线路牌交给门岗后，驾车驶出织金车站至下寨中石化北门加油站（距车站约400m）停车，其妻组织的18名乘客从车站步行至该加油站上车。该车在驶往纳雍途中三次停车，又有5名乘客先后上车。19时30分许，该车行至307省道170km＋100m与纳雍县老凹坝乡果几盖村通村公路交叉路口处，胡坤擅自变更运营路线，未沿307省道行驶，而是从果几盖村的通村水泥路行驶，在通过果几盖村通村水泥路上设置的限宽水泥墩时，超速行驶且操作不当，车辆挂擦左侧水泥墩，从而导致该车从道路南侧侧翻坠入以那河河床，造成21人死亡、3人受伤的重大交通事故。经纳雍县公安局交通警察大队认定，胡坤承担此次事故的全部责任，23名乘车人无责任。 ": {"（2015）黔纳刑经初字第109号": {"unmatch_values": [["句子", "被告人杨某甲作为老凹坝乡安全工作第一责任人、道路交通安全管理站站长，未按要求成立“道路交通综合执法小分队”"]]}}, "针对被告人肖亮、郭朝晖及其辩护人提出的主要辩解、辩护意见，综合评析如下：1、针对两被告人及其辩护人提出不具备滥用职权的犯罪主体要件及无职权、职责方面的辩解、辩护意见。 经查，根据本案相关职务任免文件、通知及2011年沅江市《市委市政府领导班子成员分工》，2009年肖亮开始担任沅江经济开发区工委书记；2011年为沅江市委常委、副市长，直接分管经济开发区工作。被告人郭朝晖原系经济开发区管委会主任，2008年11月卸任后至本案案发一直为沅江经开区在职在编工作人员。虽然2006年《沅江经济开发区管理委员会职能配置内设机构和人员编制规定》文件中并未明确设立工委书记一职，直至2016年10月经益阳市机构编制委员会批准才设立，但依据2002年〈全国人民代表大会常务委员会关于《中华人民共和国刑法》第九章渎职罪主体适用问题的解释〉及2003年《全国法院审理经济犯罪案件工作座谈会纪要》关于国家机关工作人员的认定国家机关工作人员是指在国家机关中从事公务的人员，虽未列入国家机关人员编制但在国家机关中从事公务的人员，视为国家机关工作人员。在乡（镇）以上中国共产党机关、人民政协机关中从事公务的人员，司法实践中亦应当视为国家机关工作人员。被告人肖亮、郭朝晖在国家机关中从事公务，行使国家行政管理职权，应依法认定为国家机关工作人员，符合滥用职权罪的犯罪主体要件，该辩护意见不能成立，本院不予采纳。 肖某某与被告人肖亮、郭朝晖等人前往浙江宁波与徐某达成初步合作意向后，肖某某随即安排肖亮牵头组织经开区与姚某就收购琼泰公司资产等事宜进行谈判，同时安排郭朝晖全程协助。2011年9月6日市长办公会研究决定了收购方案，同时明确由经开区成立专门的工作班子，积极做好琼泰退出及厂房建设，确保日中纺有限公司顺利进驻，明确郭朝晖全程协助。针对被告人郭朝晖辩解称其帮扶琼泰公司生产、建设及协助收购事宜并非受市政府、经开区的指派，系姚某私人请其帮忙的辩解意见。经查，作为时任沅江市人民政府市长的肖某某及经开区工委书记肖亮对被告人郭朝晖协助琼泰公司收购事宜的工作进行了安排，市长办公会议上进行了明确，证人汤某某、姚某、欧某某的证言亦均证实郭朝晖系政府安排专门从事协助收购事宜，为具体联络人。虽然庭后，被告人郭朝晖提供沅江高新技术产业园区管理委员会《情况说明》及欧某某《关于郭朝晖在原琼泰制衣有关情况的证明》，拟证明沅江经开区没有安排郭朝晖协助收购琼泰公司及郭朝晖系琼泰公司私人聘请，但该两份证据与庭前原侦查机关所收集的明显冲突，而被告人郭朝晖及沅江高新技术产业园区管理委员会、证人欧某某对此并不能作出合理解释，而庭前经开区的相关证人证言及证人欧某某的证言能与其他证据能相互印证。故该辩护、辩解意见不能成立，本院不予采纳。综上，肖亮为经开区的直接分管领导，郭朝晖作为具体协助执行人员，两人对沅江经开区收购琼泰公司资产事宜均具有职权、职责。2、针对两被告人及其辩护人提出其主观上不具有滥用职权犯罪故意的辩解、辩护意见。 本院认为，滥用职权罪在主观方面表现为故意，即行为人明知自己滥用职权的行为会发生致使公共财产、国家和人民利益遭受重大损失的结果，并且希望或者放任这种结果发生，分为直接故意和间接故意。本案中，被告人肖亮、郭朝晖明知经开区收购琼泰公司资产不经评估及代替琼泰公司支付税款，违反国家法律、法规的规定，有可能造成国家资产损失的危害结果，而其对该危害结果的发生放任不管，主观上存在间接故意。对该辩解、辩护意见，本院不予采纳。3、针对两被告人提出不具有滥用职权的行为以及与本案国有资产的损失不存在因果关系的辩解、辩护意见。 经查，被告人郭朝晖作为收购事宜的具体协助人员，参与了收购方案的谈判，对琼泰公司进行了清产核资，起草了有关方案和收购协议，最后协助了收购协议的执行；被告人肖亮作为经开区的直接分管领导，组织经开区与姚某进行了初步协商和谈判，审议了收购草案及收购协议，参与市长办公会并对收购方案进行了表决。两被告人明知收购方案违反《企业国有资产评估管理暂行办法》、《中华人民共和国税收征管法》、《中华人民共和国营业税暂行条例》等相关法律、法规的规定，但其听之任之，未提出反对意见，且在后期执行中帮忙督促实施，两被告人存在滥用职权的行为，且与本案国有资产损失的造成存在刑法上的因果关系。对该辩解、辩护意见，本院不予支持。4、针对本案鉴定意见及国有资产损失方面的辩解、辩护意见。 经查，根据《企业国有资产监督管理暂行条例》、《企业国有资产评估管理暂行办法》和中华人民共和国企业国有资产管理法》的相关规定，企业国有资产属于国家所有，由国务院和地方人民政府分别代表国家履行出资人职责，分别设立国有资产监督管理机构，代表本级人民政府依法履行出资人职责，依法对企业国有资产进行监督管理。各级国有资产监督管理机构负责其所出资企业的国有资产评估监管工作，企业国有资产评估项目实行核准制和备案制，经各级人民政府批准经济行为的事项涉及的资产评估项目，分别由其国有资产监督管理机构负责核准。其中国家出资企业收购非国有单位的资产，应当对相关资产进行评估。沅江经济开发区管理委员会系沅江市人民政府直属正科级事业单位，由其独立出资注册成立的桔城公司，性质上系企业国有资产，属于国家所有，其收购非国有单位资产，应当依据上述法律、法规定进行评估，并向沅江市国有资产监督管理委员会提出核准和备案，对该事实益阳市、沅江市国有资产监督管理部门的证人李某某、黄某某也予以了证实。被告人肖亮的辩护人提出本案桔城公司系由事业单位出资设立的企业，收购行为系民事、市场行为以及不应适用《企业国有资产评估管理暂行办法》的规定进行评估的辩护意见，于法无据，本院不予采信。 根据《企业国有资产评估管理暂行办法》《中华人民共和国税收征管法》、《中华人民共和国营业税暂行条例》等法律法规，收购非国有资产必须进行评估及由琼泰公司自行缴纳相关转让税费，沅江经开区的上述行为违反法律强制性规定，给国家资产造成了实际损失。虽然本案价格鉴定意见的鉴定人经本院传唤，未出庭作证，但该鉴定意见系由法定的鉴定机构和人员依法作出，并无程序和实体问题，且有生效法律文书湖南省涟源市人民检察院［2016］73号不起诉决定书及湖南省娄底市中级人民法院（2016）湘13刑初38号判决书予以认定，故可以作为本案的定案依据，另结合本案《投资项目退出协议》、《资产收购协议》、税务处理决定书、税收通用缴款书等书证，能足以认定两被告人滥用职权的造成的损失为228.047526万元。对该辩护意见，本院不予采纳。 针对被告人肖亮的辩护人提出本案收购琼泰公司所造成的经济损失，在肖亮被立案之前已经挽回，不应认定为犯罪的辩护意见。经查，2015年5月肖某某因行贿、滥用职权被湖南省纪律检查委员会立案调查；同年9月姚某因涉嫌犯单位行贿罪被湖南省涟源市人民检察院立案侦查，其到案后退缴违法所得3053266.56元；2015年11月益阳市人民检察院决定对肖亮涉嫌犯滥用职权罪、受贿罪一案立案侦查。依据《最高人民法院、最高人民检察院关于办理渎职刑事案件若干问题的解释（一）》第八条的规定，滥用职权所造成的经济损失，是指渎职犯罪或者与渎职犯罪相关联的犯罪立案时已实际造成的财产损失。渎职犯罪或者与渎职犯罪相关联的犯罪立案后，司法机关挽回的经济损失，不予扣减，但可以作为酌定从轻处罚的情节。综上，本案滥用职权案系与肖某某滥用职权案、姚某单位行贿案相关联的案件，在该两案立案时已实际造成了财产损失228.047526万元，故亦应当计算为本案滥用职权所造成的损失，但鉴于该损失司法机关已挽回，可酌情对两被告人从轻处罚。该辩护意见，不符合法律规定，本院不予采纳。5、针对被告人郭朝晖及其辩护人提出受贿姚某53万元系琼泰公司支付的工作经费，不应当认定为受贿的辩解、辩护意见。 经查，被告人郭朝晖系沅江经开区在职在编的工作人员，市长办公会议、相关领导及所在单位明确了其收购琼泰公司过程中的工作职权、职责，并依程序给其发放了工资和相关待遇，郭朝晖应依法认真履行好自己的本职工作，不得违规找琼泰公司另行解决工作经费。且根据本案证据，琼泰公司并没有聘请郭朝晖进行管理，也未承诺发放其工资，更未许诺其在外招工、招待等费用可在琼泰公司进行报销。被告人郭朝晖利用其作为收购琼泰公司具体协助执行人员职务上的便利，借用帮琼泰公司招工、招待、协调等名义索取他人财物，应当认定为索贿。经法庭查明，虽然被告人郭朝晖在琼泰公司进驻过程中确实发生了部分招工费、招待费等费用，但并不影响其受贿性质的认定。该辩解、辩护意见，不符合客观事实和法律规定，本院不予采纳。6、针对被告人肖亮及其辩护人提出与郭朝晖不构成共同受贿的辩解、辩护意见。经查，被告人郭朝晖在向姚某索要工作经费得到其允诺后，随即将该消息告知了肖亮。肖亮明知该款来源于姚某，自己作为经开区的分管领导，被告人郭朝晖系经开区在职在编的工作人员，负责协助收购琼泰公司等相关事宜，两人对收购琼泰公司一事均具有相关职权。郭朝晖的相关经费依法并不能找琼泰公司进行报销，或要姚某提供工作经费，姚某也是基于履职事由送给郭朝晖所谓工作经费。在此种情况下肖亮仍对该15万元予以收受，默认郭朝晖收受姚某财物，并积极参与分赃，具有共同受贿的主观故意，依法应当认定为共同受贿。对该辩解、辩护意见，本院不予采纳。7、针对被告人肖亮及其辩护人提出收受张某10万元系借款及收受徐某某6.5万元、王某某6万元、薛某某1.6万元系正常人情往来的辩解、辩护意见。 经查，2012年肖亮利用职务上的便利多次为张某承包的工程出面打招呼、协调。2013年张某肖亮借款100万元，并约定了利息。之后肖亮向张某谈及去北京治疗，张某给予其10万元。2013年8月肖亮调至益阳市东部新区工作后承诺帮张某联系项目。2014年5月张某向肖亮还款100万元本金及30万元利息，但两人并未涉及上述10万元直接抵扣借款事宜。庭审中被告人肖亮辩解称该10万元为借款，但双方并未有书面借款手续，在张某还款时，双方均未提出抵扣事宜。结合被告人肖亮的供述及张某的证言，该10万元张某没有要肖亮归还的意思表示，而肖亮也未有归还的意思表示及客观行为，对此肖亮亦不能合理解释未归还或抵扣的原因，明显不符合一般客观逻辑。另应张某的请求，肖亮曾多次利用其职务上的便利实际或许诺为张某谋取利益，故该笔应当认定为受贿。对该辩解、辩护意见，本院不予采纳。 根据在案证据，被告人肖亮利用职务上便利，收受徐某某、王某某、薛某某财物前后，均明知他人有具体请托事项，实际或承诺为他人谋取利益。另根据上述行贿人的证言与被告人肖亮的供述，双方之间的人情往来，明显不对等，被告人肖亮是基于履职事由而收受其财物，应当认定为受贿。该辩解、辩护意见，不符合法律规定，本院不予支持。8、针对辩护人提出肖亮、郭朝晖成立自首的辩护意见。 经查，2015年11月23日肖亮接通知后主动至益阳市人民检察院接受调查，同日在检察机关立案调查前的询问中肖亮如实交代了滥用职权的基本犯罪事实，虽然庭审中被告人肖亮认为其行为不构成滥用职权罪，但对基本犯罪事实没有翻供，系行为性质的辩解，不影响其滥用职权罪自首的成立，对该辩护意见，本院予以采纳。被告人肖亮到案被采取强制措施后，在第一次讯问中，并未如实交代收受姚某财物的犯罪事实，受贿罪依法不能成立自首，但其在被采取强制措施期间，如实供述侦查机关尚未掌握的部分受贿同种罪行，酌情从轻处罚。对该辩护意见，本院不予采纳。 被告人郭朝晖于2015年11月10日接电话通知后主动至益阳市资阳区人民检察院接受调查，但其从侦查机关至一审宣判前一直辩解称至琼泰公司工作系姚某私人请其帮忙，并非市政府、经开区委派，该笔费用为姚某事先所承诺的工作经费，并非索要，且费用系郭朝晖为琼泰公司相关事务的实际花销，并非贿赂款。但上述辩解理由与本院查明的案件客观事实并不相符。综上，郭朝晖虽然自动投案，但之后并未如实供述其犯罪事实，依法不能认定为自首。对该辩护意见，本院不予采信。 综上，根据被告人肖亮、郭朝晖的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款，第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（二）项、第二款、第三款，第二十六条第一款、第四款，第二十七条，第六十一条，第六十七条第一款，第六十八条，第六十九条第一款、第三款，《最高人民法院、最高人民检察院关于办理渎职刑事犯罪案件适用法律若干问题的解释（一）》第一条第二款第（二）项，第五条第二款，第八条第一款、第三款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款，第十五条，第十八条，第十九条第一款，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，经本院审判委员会讨论决定，判决如下：": {"（2016）湘0902刑初252号": {"unmatch_values": [["句子", "本院认为，被告人肖亮、郭朝晖滥用职权，致使公共财产遭受重大损失，情节特别严重，其行为均已构成滥用职权罪"]]}}, "经审理查明： 一、合同诈骗 2011年8月27日，被告人李保成以山东龙盛供热有限公司需要资金周转为由，用其伪造的内蒙古自治区包头市东河区美岸花庭19号楼5单元202号房屋所有权证作抵押，在内蒙古自治区包头市李保成办公室骗取高某人民币33万元。  1、2011年6月7日，被告人李保成指使被告人王某甲和谭某从广润公司账户转到大江公司人民币390万元，其中60万元归还其个人借款，330万元归还凌某。 2、2011年6月7日，被告人李保成指使被告人王某甲和谭某从广润公司账户转到李保成华夏银行卡人民币400万元，用来归还大江公司的借款和利息。 3、2011年6月21日，被告人李保成指使被告人王某甲和谭某，从广润公司账户转到山东龙盛供热有限公司人民币100万元，该款以被告人李保成个人名义借贷给龙盛公司。 4、2011年7月19日，被告人李保成指使被告人王某甲和谭某从广润公司账户转到被告人李保成工商银行卡人民币1000万元，该款被告人李保成于2011年7月20日以其个人名义借贷给山东龙盛供热有限公司，2011年7月21日被告人李保成归还广润公司人民币700万元。 5、2011年8月11日，被告人李保成指使被告人王某甲和谭某从广润公司转到大江公司人民币600万元，归还大江公司的借款和利息。 6、2011年8月29日，被告人李保成指使被告人王某甲和谭某从广润公司转到大江公司人民币300万元，其中人民币100万元用于归还大江公司的借款和利息，人民币200万元以被告人李保成个人名义出资，购买《苏三传奇》电视连续剧。 7、2011年6月15日，被告人王某甲和谭某利用职务之便，将本单位资金人民币500万元转移到吴某的安徽徽鸿制衣有限公司，用于虚假出资使用。2011年6月17日安徽徽鸿制衣有限公司归还广润公司人民币500万元。 8、2011年8月23日，被告人王某甲和谭某利用职务之便，将本单位资金人民币300万元转移给张某丙，用于交纳购买土地招投标押金。张某丙于十天左右将人民币300万元归还。 ": {"（2014）沛刑初字第3号": {"unmatch_values": [["要素原始值", "860万元"]]}}, " 公诉机关指控： 一、合同诈骗 2011年8月27日，被告人李保成明知自己没有偿还能力以山东龙盛供热有限公司需要资金周转为由，用其伪造的内蒙古自治区包头市东河区美岸花庭19号楼5单元202号房屋所有权证作抵押，在内蒙古自治区包头市李保成办公室骗取高某人民币33万元。 二、抽逃出资 2011年4月29日，被告人李保成、王某甲与谭某（另案处理）、凌某等人共同出资人民币3000万元，在沛县设立广润公司后，被告人李保成、王某甲与谭某等人预谋后，在未经凌某等部分股东同意的情况下，于2011年6月7日至2011年10月份，被告人李保成、王某甲与谭某共同将被告人李保成全部出资的人民币900万元抽逃。 同时，被告人王某甲将其借凌某出资的全部资金人民币150万元抽逃后，借给被告人李保成使用。 案发后，被告人王某甲已赔偿凌某损失。 三、职务侵占 2011年6月7日至2011年10月期间，被告人李保成虚构事实，指使王某甲、谭某利用职务上的便利，多次将广润公司单位资金转移到被告人李保成个人名下，用于归还其个人借款和利息，造成事实上的不能归还。案发时，被告人李保成共计侵占单位资金为人民币860万元。 四、挪用资金 2011年6月7日至2011年10月期间，被告人李保成、王某甲和谭某单独或者共同利用职务便利，多次将广润公司单位资金转移给他人使用，具体分述如下： 1、2011年6月15日，被告人王某甲、李保成和谭某利用职务之便，将本单位资金人民币500万元转移到吴某的安徽徽鸿制衣有限公司，用于虚假出资使用。 2、2011年7月19日，被告人李保成利用职务之便，将本单位资金人民币700万元转移到山东省龙盛供热公司，用于营利活动。 3、2011年8月23日，被告人王某甲同谭某利用职务之便，将本单位资金人民币300万元转移给张某丙，用于营利活动。 4、2011年6月7日至2011年10月期间，被告人王某甲和谭某在李保成指使下，利用职务之便，多次将广润公司单位资金共计人民币860万元转移给李保成个人使用，并造成事实上的不能归还。 综上，被告人李保成参与挪用资金2次，共计人民币1200万元；被告人王某甲挪用资金3次，共计人民币1660万元。 公诉机关提供了据以认定上述事实的证据。 公诉机关认为，被告人李保成以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条的规定；被告人李保成利用职务上的便利，将本单位财物非法占位己有，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款的规定；被告人李保成、王某甲违法公司法的规定，在公司成立后又抽逃其出资，数额巨大，其行为均触犯了《中华人民共和国刑法》第一百五十九条第一款的规定；被告人李保成、王某甲利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人进行营利活动，或者进行非法活动，数额巨大，其行为均触犯了《中华人民共和国刑法》第二百七十二条第一款的规定。犯罪事实清楚，证据确实充分，应当以合同诈骗罪、抽逃出资罪、职务侵占罪、挪用资金罪追究被告人李保成的刑事责任；以抽逃出资罪、挪用资金罪追究被告人王某甲的刑事责任。被告人李保成、王某甲与他人共同实施故意犯罪，根据《中华人民共和国刑法》第二十五条的规定，系共同犯罪。 ": {"（2014）沛刑初字第3号": {"unmatch_values": [["要素原始值", "2860万元"]]}}, "经本院审理查明：被告人孙某于2013年1、2月份，发现其位于苏州市相城区黄埭镇青龙村北园上养猪场内的一头生猪不明原因死去，遂电话联系顾某（已判刑），由被告人朱某于当天下午在该养猪场内将该死猪以人民币50元低价销售给顾某。后该死猪肉因异味太重而没有流入市场。 被告人孙某、朱某归案后如实供述了自己的罪行。 ": {"（2014）相刑二初字第0244号": {"unmatch_values": [["句子", "公诉机关指控并经本院审理查明：被告人孙某于2013年1、2月份，发现其位于苏州市相城区黄埭镇青龙村北园上养猪场内的一头生猪不明原因死去，遂电话联系顾某（已判刑），由被告人朱某于当天下午在该养猪场内将该死猪以人民币50元低价销售给顾某"]]}}, " 公诉机关指控并": {"（2014）相刑二初字第0244号": {"unmatch_values": [["被告人", ["孙某", "朱某"]]]}, "（2015）鄂咸安刑初字第00215号": {"unmatch_values": [["被告人", ["崔某", "柳某", "孙某甲"]]]}}, "关于贪污部分：根据《刑法》第三百八十二条之规定，国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。被告人白某某利用职务上的便利，侵吞国有财产，将575196据为己有，其行为均已构成贪污罪。对公诉机关指控被告人白某某犯贪污罪的犯罪事实及罪名，本院予以支持。被告人白某某及其辩护人对公诉机关此项指控，认为证据不足。本院认为，被告人白某某在任某某林场会计期间将套取的造林专项资金中的60万元转入其个人账户，2013年5月9日白某某与王某乙进行会计交接时并没有将此60万元移交给王某乙，而是将该款项在3个月后取出。被告人白某某称将此款已交给顾某某，但顾某某未予证实，结合王某甲的证言，本院对被告人白某某及其辩护人认为其不构成贪污罪的意见不予采纳。公诉机关指控被告人张某甲犯贪污罪证据不足，现没有证据证明被告人张某甲将575196元占为己有，也没有证据证明其有指使白某某贪污的行为。 本院认为，公诉机关指控被告人张某甲犯滥用职权罪事实成立，指控被告人白某某犯滥用职权罪事实成立，指控被告人白某某犯贪污罪事实成立。根据被告人张某甲、白某某犯罪的事实、犯罪的性质、情节及社会危害程度，本案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百九十七条、第三百八十二条、第三百八十三条、第二十五条、第六十七条、第六十九条、第四十七条、第五十二条、第五十三条、第三十七条之规定，判决如下：": {"（2017）辽0902刑初9号": {"unmatch_values": [["要素原始值", "明知是造林专项资金，不准截留、挤占、挪用，而仍然指使其单位工作人员采用虚列整地费、苗木款支出等手段套取造林专项资金4457300元"]]}}, "另查明，被告人梁伟生、路某甲自2008年开始在家中开设网店销售保健品，并注册乐某甲牌商标。2013年梁伟生、路某甲在无生产许可证的情况下，冒用他人的生产批号，冒充山东省瑞芝生物科技有限公司厂址，生产加工乐某甲钙片、氨基葡萄糖等系列保健品，并以瑞欣康国际集团乐某甲生物香港有限公司名义夸大事实，欺骗消费者在网上销售，销售价值154193．38元的产品，经鉴定为伪劣产品。 公诉机关为支持其主张，当庭出示并宣读了：1、被告人王超、梁伟生、祝某、路某甲、路某乙、路某丙的人口基本信息及前科查询证明；2、抓获经过；3、被告人王超与梁伟生在淘宝旺旺聊天记录整理说明；4、夏邑县公安局治安大队出具的关于梁伟生、王超等人支付宝转账到银行卡数据的整理情况说明；5、证人房某乙、赵某甲、刘某甲、张某乙、孙某甲，薄凡丽、孙某乙、陆某、马某甲、赵某丙、钟某、万某、郑某甲、王某己等人的证言；6、被告人王超、祝某、梁伟生、路某甲、路某乙、路某丙的供述；7、鉴定意见；8、勘验、检查、辨认、侦查实验等笔录及视听资料、电子数据等证据。 公诉机关认为，被告人王超、梁伟生、祝某、路某甲、路某乙、路某丙等人生产、销售有毒、有害食品，情节严重，其行为触犯《中华人民共和国刑法》第一百四十四条之规定，犯罪事实清楚，证据确实充分，应当以生产、销售有毒、有害食品罪追究其刑事责任。被告人梁伟生、路某甲生产、销售伪劣产品，其行为触犯《中华人民共和国刑法》第一百四十条之规定，犯罪事实清楚，证据确实充分，应当以生产、销售伪劣产品罪追究其刑事责任，根据《中华人民共和国刑法》第六十九条之规定，对梁伟生、路某甲应数罪并罚。根据《中华人民共和国刑法》第二十五条之规定，系共同犯罪。其中，被告人王超系主犯，被告人祝某在王超的犯罪行为中起帮助和次要作用，系从犯；被告人梁伟生系主犯，被告人路某甲、路某乙、路某丙在梁伟生生产、销售有毒、有害食品罪及生产、销售伪劣产品罪的犯罪行为中起帮助和次要作用，系从犯。提起公诉，请依法判处。 被告人王超对公诉机关指控犯生产、销售有毒、有害食品罪的罪名及认定数额有异议，辩解称，我知道我做的事违法犯罪了，但不能认定生产、销售有毒、有害食品罪。我认罪、悔罪，并彻底悔改。我有检举他人的事实，请求法庭给我一次改过的机会，对我宽大处理。向法庭提交一瓶消渴丸，证明该药品中含有格列本脲成份，不能因为其生产、销售的三种产品中含格列本脲就认定为假药。 被告人王超辩护人的辩护意见： （一）公诉机关指控被告人王超构成生产、销售有毒、有害食品罪罪名不能成立，属定性错误。 公诉机关提交的鉴定报告，均不能证明被告人王超销售的产品有毒、有害，结论只是认定被告人王超销售的上述产品为其他性质产品，而非有毒、有害产品。 （二）公诉机关指控被告人王超销售金额261707元，事实不清、证据不足。 首先，2014年2月到7月份，被告人王超在商丘天伦小区只是开网店代售产品，所销售的糖必清等产品有厂家提供的相关资质及合格资料。公安机关并没有对2014年2月到7月份王超销售的产品作任何鉴定。 其次，2014年7月份以后，公安机关仅对被告人王超与被告人梁伟生在2015年3月份以后合作的产品进行了鉴定，指控被告人王超在2015年3月份之前所有生产、销售的产品是有毒、有害食品或假药没有事实依据及法律根据。公安机关在王超住处扣押的产品清单中，并没有糖必清。没有任何证据证明被害人吃剩的糖必清就是王超销售的，认定被告人王超生产糖必清的证据不足。 最后，指控王超销售假药糖必清共查证40人，销售金额121785元；销售利某甲肽共查证26人，销售金额82854元；销售虫草二代胰岛素、利某乙扶胰康、新一代胰岛复活肽共查证15人，销售金额57068元，合计261707元不属实。证人证言与支付宝交易记录不完全一致，有重复现象。 被告人王超认罪态度良好，系初犯、偶犯。积极向公安机关检举揭发其他制售假药的违法分子，有立功表现。虽然王超缺少资质，但所出售的产品对购买者并未造成任何危害，情节轻微，应当酌定从轻、减轻处罚。 被告人梁伟生对公诉机关指控的罪名和犯罪数量有异议。辩解称，我是2015年3月份和王超认识，2015年4月2日开始生产产品，5月12日被抓，共给王超加工利某甲肽、虫草二代、新一代胰岛复活肽三种产品。指控加工的产品数量不对，当时预计生产60万粒，实际生产不到40万粒，剩余20万粒空胶囊被公安局收缴了。认定犯生产、销售有毒、有害食品罪不当，我不知道原料里面含西药和化学成份，发给我的空胶囊有检测报告，我认为空胶囊是合格的。15000元的加工费包括物流运费、快递费，还有外包装费。对指控我生产、销售伪劣产品罪的数额15万余元有异议。我从2014年7月份以后买设备开始生产，以前是代理山东瑞芝生物科技有限公司的产品，不应统计到这个数额内。2014年7月份以后统计的销售额包含运费，所以金额不准确。我以前没想到这是犯罪，被抓捕后，才知道犯法了，给社会带来不良影响，给人们的健康带来危害。我认罪服法，给我一次改过自新的机会，以后一定做个守法公民，请求对我宽大处理。 被告人梁伟生辩护人的辩护意见： （一）关于生产、销售有毒、有害食品罪的辩护意见。 1、被告人梁伟生代王超加工的产品经夏邑县食品、药品监督管理局依法认定，按假药处理。梁伟生的行为应定性为生产、销售假药罪，而不应定性为生产、销售有毒、有害食品罪。 2、公诉机关指控被告人梁伟生犯罪情节严重，证据不足。 （1）卷宗材料显示，梁伟生在2015年4月2日为王超加工出第一批产品，所以，王超的销售记录中只有2015年4月2日以后销售的利某甲肽、虫草二代胰岛素、新一代胰岛复活肽可能与梁伟生有关。而这些产品的销售总额仅为56490元。 （2）起诉书指控梁伟生收取王超的加工费15000余元，加工产品利某乙扶胰康胶囊60万粒，价值30余万元与事实不符，缺乏证据。实际上梁伟生收取王超加工费13176元，加工仅40万粒左右，扣押的六箱空胶囊应有20万粒左右，销售金额应以查明的为准。 （3）梁伟生仅是代王超灌装和包装胶囊，收取少量加工费，具体生产什么、生产多少由王超决定。原料由王超配制，梁伟生并不知道产品中添加了禁用物品，瓶子、空胶囊等一切原料皆由王超提供，产品由王超销售赚取利润。二人相比，梁伟生的作用显然轻于王超，起次要作用，依法可以认定为从犯。 （4）梁伟生生产的产品基本没有副作用，部分购买人认为有一定效果，还有一部分人认为效果很好。所以，梁伟生的行为并没有明显的社会危害性。 （二）关于生产、销售伪劣产品罪的辩护意见 1、被告人梁伟生有生产、销售伪劣产品的行为，但由于其生产、销售的数额没有达到追诉标准，其行为不构成生产、销售伪劣产品罪。起诉书指控梁伟生销售价值154193．38元的伪劣产品系自2008年至2015年梁伟生在网上销售产品的全部价值，对于2014年7月之前销售的数额应予扣除。卷宗材料显示，梁伟生于2014年7月才购买机器、租用厂房开始生产公诉机关指控的伪劣产品。在此之前，梁伟生一直在网上销售他人的产品，至案发期间的伪劣产品销售数额仅为19333．13元，没有达到追诉标准，其行为不构成生产、销售伪劣产品罪。 2、公诉机关指控梁伟生生产、销售的三种伪劣产品经检测符合通用标准要求，只是因为其产品淀粉实际含量与标注的含量不一致而被认定为伪劣产品。但淀粉是无毒、无害的，其产品不会对人体造成任何危害，它不同于其他在产品中掺杂、掺假、以假充真、以次充好、以不合格产品冒充合格产品的行为，其危害性极小。 综上，被告人梁伟生到案后能够如实供述自己的罪行和同案他人的罪行，依法应认定为坦白。被告人梁伟生认罪，且无犯罪前科，请求对其依法从轻或减轻处罚。 被告人祝某称，从被抓起来我就知道错了，现在很后悔，请酌情从轻判决。 被告人祝某辩护人的辩护意见，被告人王超等人生产的是降糖药而不是食品，所以应以被告人涉嫌生产、销售假药犯罪定性较为恰当，而公诉机关以生产、销售有毒、有害食品罪提起公诉不当。 被告人祝某对于被告人王超的行为既不知情，也没有明确的提供帮助，就是在不知情的情况下接送几次包裹，虽然涉嫌犯罪，情节比较轻。祝某对所实施的行为事实能够供述，并感到非常后悔。同时她自身精神状况非常差，又有两个未成年的孩子需要照顾。请求法庭对祝某从轻处罚并适用缓刑。 被告人路某甲辩称，我法律意识淡薄，触犯了法律，追悔莫及，以后不再做违法的事，请求对我从轻处罚。 被告人路某甲辩护人的辩护意见：1、被告人路某甲的行为应以生产、销售假药罪定罪处罚。2、根据王超、梁伟生的供述及王超与梁伟生的聊天记录可知，梁伟生从2015年4月2日才为王超加工出第一批产品，因此，梁伟生、路某甲的犯罪数额应从此时间往后计算，销售总额为56490元。3、路某甲在本案中起辅助作用，依法应认定为从犯。4、被告人路某甲从2014年7月开始参与生产涉案产品，而这个时间之后的数额为19333．13元，没有达到追诉标准，不应该追究其生产、销售伪劣产品罪的刑事责任。5、被告人路某甲无犯罪前科，系初犯、偶犯，主观恶性较小，如实供述犯罪事实，系坦白，依法应从轻处罚。路某甲有两个年幼的孩子，而夫妇均在押，不利于未成年孩子的成长。请求法庭对被告人路某甲从轻或减轻处罚。 被告人路某乙对公诉机关指控的犯罪事实及罪名无异议。 被告人路某乙辩护人的辩护意见与被告人路某甲辩护人的辩护意见基本一致。 被告人路某丙对公诉机关指控的犯罪事实及罪名无异议。 被告人路某丙辩护人的辩护意见，被告人路某丙的行为应按生产假药定性。路某丙归案后，如实供述犯罪事实，系坦白，依法可以从轻处罚。路某丙在犯罪中作用较小，主观恶性不大，系从犯，应当从轻或减轻处罚。路某丙系初犯、无前科，应酌情从轻处罚。路某丙认罪、悔罪，且家中有年幼的孩子需要照顾。综上情节，请求法庭对被告人路某丙判处一年以下有期徒刑，并适用缓刑。 经审理查明： 从2014年2月到2015年3月底，被告人王超、祝某在商丘市天伦小区租房在网上销售假药、假保健品糖必清、利某甲肽、虫草二代胰岛素、利某乙扶胰康、诺特胰糖康、新一代胰岛复活肽等。后又于2014年7月开始在夏邑县曹集乡房庄村租一处院子，在网上购买设备、空胶囊、包装物等，自行调配添加二甲双胍、盐酸苯乙双胍、格列本脲、呲格列硐等西药成分的原料，冒用他人名义及“国药准字”、“国食健字”批准文号，自己加工生产假药糖必清、利某甲肽和假保健品虫草二代胰岛素、利某乙扶胰康、诺克胰糖康胶囊、新一代胰岛复活肽等产品，在淘宝网上销售。其中销售假药糖必清、利某甲肽价值156405元，销售假保健品虫草二代胰岛素、利某乙扶胰康、诺克胰糖康胶囊、新一代胰岛复活肽价值37638元。 2014年7月份以来，被告人梁伟生伙同路某甲、路某乙、路某丙先后在山东省济宁市夏桥和南张某甲租赁场地、仓库，购买生产设备为他人代加工胶囊、片剂。梁伟生主要负责联系业务及生产加工车间的管理与生产，被告人路某甲主要负责就原料、成某与加工商之间物流相互接发工作，同时和被告人路某乙、路某丙负责生产胶囊、片剂灌装填充压板工作。自2015年4月初至案发，被告人王超（网名开水先生）与梁伟生（网名乐某乙生物-乐某乙生物）在网上聊天协商，由王超提供自行调配的添加有二甲双胍、盐酸苯乙双胍、格列本脲、呲格列硐等西药成分的原料，购买包装物、产品说明书，并负责销售；由梁伟生负责冒用他人名义及国药准字批号加工生产假药利某甲肽，冒用他人名义及国食健字批号加工生产假保健品虫草二代胰岛素、新一代胰岛复活肽，并代王超向部分客户发货。生产、销售假药利某甲肽价值67932元，假保健品虫草二代胰岛素和新一代胰岛复活肽价值91766元。 ": {"（2016）豫1426刑初55号": {"unmatch_values": [["要素原始值", "被告人王超、祝某在商丘市天伦小区租房在网上销售假药糖必清、利某甲肽"]]}}, "经审理查明，2012年8月15日晚20时许，为强迫被害人卖淫，被告人王德和伙同董某（另案处理）到四川省南充市XX区XX路一家发廊内，要求被害人秦某梅（女）“出台”，将被害人骗到被告人王德和位于四川省西充县XX镇XX街XX号XX单元XX室的家中。在上址，被告人王德和、董某及何某强（另案处理）对被害人实施拘禁、暴力殴打、假装打“毒针”、虚构黑社会组织、强奸被害人并拍摄性爱照片、视频。同年8月17日下午15时30分许，被害人伺机求救，在尚未卖淫前被公安机关解救。被告人王德和逃离犯罪现场。 ": {"（2014）穗南法刑初字第51号": {"unmatch_values": [["要素原始值", "强迫被害人去卖淫"]]}}, "综上，本院认为，被告单位上海兆某某公司为谋取不正当利益，先后多次向三名国家工作人员行贿，总计人民币91万元，其行为均已构成单位行贿罪。被告人曹某某作为单位直接负责的主管人员，亦构成单位行贿罪。被告人曹某某自动投案，如实供述自己的罪行，是自首，可以从轻处罚。综合被告人曹某某的犯罪事实、情节、悔罪态度等，对被告人曹某某不宜适用缓刑，辩护人关于适用缓刑的辩护意见本院不予采纳。依据《中华人民共和国刑法》第三百九十三条、第三十条、第六十七第一款及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：": {"（2017）沪0116刑初574号": {"unmatch_values": [["句子", "本案中，被告人曹某某给予钱款的吴某某、弓某某、周某某均系被告单位上海兆某某公司的业务单位上海石化炼油部、芳烃部、物供公司的主管人员，给予钱款的时间均系在业务发生期间，给付的地点大都均系办公地点，综合被告人曹某某给付财物的对象、地点、数额及行为方式等，能够证实被告人曹某某关于“搞好关系，在业务上得到支持和关照”供述的真实性，且该供述亦得到证人吴某某、弓某某、周某某证言的印证，被告人曹某某关于与上述三人系同事、朋友，出于帮助和同情而赠与的辩解及辩护人的相关辩护意见，无证据支持，本院不予采信"]]}}, "本院认为，被告单位祥泽公司违反土地管理法规，非法占用耕地，改变被占用土地用途，数量较大，造成耕地大量毁坏，其行为构成非法占用农用地罪。被告人张某甲作为祥泽公司的实际控制人，在祥泽公司非法占用农用地犯罪中起决定作用，其行为构成非法占用农用地罪。张某甲自愿认罪，祥泽公司非法占用的耕地数量不大，且符合深泽县土地利用总体规划，对祥泽公司和张某甲均酌情从轻处罚。对祥泽公司应判处罚金，祥泽公司向深泽县国土资源局缴纳的罚款人民币273166元予以折抵相应罚金。张某甲犯罪情节轻微，可以免予刑事处罚。辩护人所提祥泽公司、张某甲主观恶性不深，系偶犯；祥泽公司已经主动缴纳罚款，依法应在刑事处罚中折抵的辩护意见予以采纳，其他辩护意见与审理查明的事实不符，本院不予采纳。本案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十二条、第三百四十六条、第三十七条、第三十条、第三十一条、第五十二条、第五十三条第一款、第六十一条、第六十七条第三款、《最高人民法院关于审理破坏土地资源刑事案件具体应用法律若干问题的解释》第三条第（二）项的规定，判决如下：": {"（2016）冀0522刑初2号": {"unmatch_values": [["被告人", ["河北祥泽房地产开发有限公司"]]]}}, "经审理查明，被告人张某甲系被告单位祥泽公司实际控制人。祥泽公司违反土地管理法规，在没有取得任何合法手续情况下，于2011年9月非法占用河北省石家庄市深泽县深泽镇马庄村集体土地16．39亩建住宅楼，造成农用地大量毁坏，但符合《深泽县土地利用总体规划》（2010-2020年）。2011年9月19日深泽县国土资源局以深国土资罚字（2011）003号行政处罚决定对祥泽公司进行了行政处罚：1、责令其退还非法占用的土地；2、没收其在非法占用土地上新建的建筑物和其他设施；3、处以每平方米25元的罚款，共计人民币273166元。祥泽公司同意没收，并于2011年9月29日将全部罚款交到深泽县国土资源局。2012年1月份经河北省人民政府批复，该土地成为建设用地，2013年深泽县挂牌出让该地使出权，祥泽公司取得该宗地的国有建设用地使用权。2015年7月9日经石家庄市国土资源局鉴定，祥泽公司于2011年9月在深泽县深泽镇马庄村非法占用的10927平方米（16．39亩）土地为一般耕地，破坏了耕作层，种植条件毁坏，不能继续种植。 ": {"（2016）冀0522刑初2号": {"unmatch_values": [["被告人", ["河北祥泽房地产开发有限公司"]]]}}, " 华亭县人民检察院指控，2013年6月18日8时许至6月19日16时许，因被害人王某某、胡某某参与赌博欠下赌场组织者贾某某赌债，被告人吴魁龙、寇小虎、寇利鹏三人先后在平凉市崆峒区星辰宾馆等地轮流对王、胡二人进行看管。期间，被告人寇小虎在胡某某大腿部踢了一脚，在肩部打了一拳，并推搡胡某某。6月19日16时许，王某某叔父王某甲报案。 公诉机关提交了接受刑事案件登记表、被害人陈述、证人证言、扣押清单、住宿登记表、判决书、行政处罚决定书、接处警记录单、辨认笔录、情况说明、户籍证明及被告人供述等证据。 公诉机关认为，被告人吴魁龙、寇小虎、寇利鹏非法限制他人的人身自由，其行为已触犯《中华人民共和国刑法》第二百三十八条第一、三款的规定，应当以非法拘禁罪追究其刑事责任。被告人吴魁龙系累犯，应从重处罚。被告人寇小虎在缓刑考验期限内重新犯罪，应撤销缓刑，数罪并罚。书面建议对三被告人判处二年以下有期徒刑。 ": {"（2014）华刑初字第20号": {"unmatch_values": [["要素原始值", "三人先后在平凉市崆峒区星辰宾馆等地轮流对王、胡二人进行看管看管"]]}}, "本院认为：被告人汪某、来某、王某伙同他人，为非法增加进项税额抵扣，虚开增值税专用发票，骗取税额数额在30万元以上，具有其他特别严重情节，其行为均已构成虚开增值税专用发票罪，系共同犯罪。公诉机关指控罪名成立。被告人汪某在共同犯罪中起主要作用，应按照其所参与的全部犯罪处罚；被告人来某、王某在共同犯罪中起次要作用，应当从轻或减轻处罚。被告人来某曾多次被行政处罚及判处刑罚，应酌情从重处罚。被告人汪某案发后自动投案，并如实供述自己的罪行，系自首，可以从轻或减轻处罚；其归案后协助公安机关抓获其他犯罪嫌疑人，有立功表现，可以从轻处罚。被告人王某归案后如实供述自己的罪行，可以从轻处罚。辩护人提出的与此相一致的辩护意见予以采纳。关于被告人来某、王某的辩护人提出本案应按逃税罪定罪的辩护意见，经审理认为，被告人来某、王某在没有实际货物交易的情况下，为他人介绍虚开增值税专用发票，该行为符合虚开增值税专用发票罪的构成要件，应按虚开增值税专用发票罪定罪处罚，故对该辩护意见本院不予采纳。关于被告人汪某的辩护人提出本案应认定为单位犯罪的辩护意见，经查认为，杭州萧山市南五金厂系私营合伙企业，不具有法人资格，不符合单位犯罪的主体构成要件，故对该辩解本院不予采纳。关于被告人王某的辩护人提出被告人王某有自首情节的辩护意见，经查认为，被告人王某系接公安机关电话通知后传唤到案，不符合自首的成立条件，故对该辩护意见本院亦不予采纳。据此，依照《中华人民共和国刑法》第二百零五条第一款、第三款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第六十八条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第五条之规定，判决如下：": {"（2014）杭萧刑初字第376号": {"unmatch_values": [["句子", "杭州市萧山区人民检察院以杭萧检刑诉（2013）1780号起诉书指控被告人汪某、来某、王某犯虚开增值税专用发票罪，于2014年2月25日向本院提起公诉"]]}}, " 大庆市人民检察院起诉指控： 一、虚开增值税专用发票、用于抵扣税款发票犯罪 2013年，被告人董XX注册成立了众兴源皮毛购销有限公司（以下简称众兴源公司）、合财皮毛购销有限公司（以下简称合财公司）并实际经营。2013年5月至10月，董XX利用蔡XX等人的身份证复印件虚开众兴源、合财二公司收购皮张的农副产品收购业专用发票并用于抵扣税款。其中发票金额45737105元，用于抵扣税款5916287．84元（留抵税额29535．81元）。 2013年8月，被告人董XX伙同汪X（另案处理）以价税合计5．5％的价格卖给被告人刘X增值税专用发票10份，价税合计1001000元，其中税款145444．4元，已抵扣。 二、故意毁坏财物犯罪 2014年3月16日14时许，被告人董XX因与吕XX存在经济纠纷，携带刀具到杜尔伯特蒙古族自治县泰康镇文化路吕XX开的鑫萍皮毛购销有限公司（以下简称鑫萍公司）处，将吕XX停在公司门外的黑色奔驰S300轿车风挡玻璃（价值人民币5800元）砸坏。 经侦查，被告人董XX于2014年5月6日在大庆市被公安机关抓获；被告人刘X于2014年5月9日在北京市大兴区被公安机关抓获。 针对上述指控事实，公诉机关当庭出示了书证案件来源、抓获经过、刑事判决书、户籍证明、通话记录、合财、众兴源公司注册文件、营业执照、银行账户查询、大庆市国家税务局稽查局涉税案件移送文书、调查报告、杜蒙县国税局情况说明、合财公司账目、众兴源公司账目、农副产品收购专用发票、情况说明、购销合同、东宁县国税局认证清单及增值税专用发票抵扣联、发票联明细账及金隆昌公司会计说明、电子转账凭证、银行记录、货运单、入库单等，证人佟XX、王XX、罗XX、肖X、郝XX、李XX、李志X、刘XX、冯XX、季X等人的证言，被告人董XX、刘X的供述和辩解，价格认证中心鉴定意见，视听资料等相关证据。 大庆市人民检察院据此认为，被告人董XX虚开农副产品专用发票数额巨大，向他人虚开增值税专用发票数额较大，其行为触犯了《中华人民共和国刑法》第二百零五条的规定，应当以虚开增值税专用发票、虚开用于抵扣税款发票罪追究刑事责任；被告人董XX故意毁坏他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十五条的规定，应当以故意毁坏财物罪追究刑事责任。被告人刘X让他人为自己虚开增值税专用发票数额较大，其行为触犯了《中华人民共和国刑法》第二百零五条的规定，应当以虚开增值税专用发票罪追究刑事责任。被告人董XX曾因故意犯罪被判处有期徒刑以上刑罚，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应根据《中华人民共和国刑法》第六十五条之规定对其从重处罚。被告人董XX一人犯数罪，应根据《中华人民共和国刑法》第六十九条之规定对其数罪并罚。 ": {"（2015）庆刑一初字第13号": {"unmatch_values": [["要素原始值", "6091268.05元"]]}}, "本院认为，被告单位嘉兴市超权工贸有限公司为他人虚开增值税专用发票，税额合计354146．61元，其中315369．17元已被抵扣，属情节特别严重，其行为已构成虚开增值税专用发票罪。被告人李全根作为被告单位嘉兴市超权工贸有限公司直接负责的主管人员，伙同被告人庄道明及他人以被告单位嘉兴市超权工贸有限公司的名义为他人虚开增值税专用发票，税额合计354146．61元，其中315369．17元已被抵扣，属情节特别严重；被告人庄道明参与虚开增值税专用发票的税额合计194350．11元，且均已抵扣，属情节严重，其行为均已构成虚开增值税专用发票罪，系共同犯罪。公诉机关指控的罪名成立，应予支持。被告人李全根被采取强制措施后，如实供述司法机关尚未掌握的较重的同种罪行，依法应当从轻处罚，辩护人对此提出的辩护意见可予采纳。据此，为惩治犯罪，依照《中华人民共和国刑法》第二百零五条、第二十五条第一款之规定及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下：": {"（2012）嘉平刑初字第885号": {"unmatch_values": [["要素原始值", "为被告人庄道明虚开受票单位为平湖酒业有限责任公司、平湖市金兔制衣有限公司、平湖市五星工贸有限公司、平湖市海辰制衣厂、嘉兴市汉鼎五金制造有限公司、平湖市诚德橡塑机械有限公司的增值税专用发票"]]}}, "经审理查明： 1、2011年9月28日，被告单位嘉兴市超权工贸有限公司法定代表人李全根伙同赵现广（已判刑）经预谋，在未发生实际交易的情况下，由赵现广支付被告人李全根15％的好处费，被告人李全根以被告单位嘉兴市超权工贸有限公司的名义为赵现广向嘉兴市华源沥青有限公司开具增值税专用发票5份，税额合计69743．6元，且均已被抵扣。 2、2011年12月26日，被告单位嘉兴市超权工贸有限公司法定代表人李全根伙同赵现广经预谋，在未发生实际交易的情况下，由赵现广支付被告人李全根15％的好处费，被告人李全根以被告单位嘉兴市超权工贸有限公司的名义为赵现广向嘉兴市华源沥青有限公司开具增值税专用发票4份、向嘉兴市嘉悦沥青有限公司开具增值税专用发票3份，税额合计90052．9元，其中51275．46元税额已被抵扣。 3、2010年12月至2012年2月间，被告单位嘉兴市超权工贸有限公司法定代表人李全根与被告人庄道明经预谋，在未发生实际交易的情况下，由被告人庄道明支付被告人李全根15％左右的好处费，被告人李全根分别以被告单位嘉兴市超权工贸有限公司的名义为被告人庄道明虚开受票单位为平湖酒业有限责任公司、平湖市金兔制衣有限公司、平湖市五星工贸有限公司、平湖市海辰制衣厂、嘉兴市汉鼎五金制造有限公司、平湖市诚德橡塑机械有限公司的增值税专用发票共计35份，税额合计194350．11元，且均已被抵扣。 ": {"（2012）嘉平刑初字第885号": {"unmatch_values": [["要素原始值", "354146.61元"]]}}, "经审理查明： 2011年6月间，被告单位宁波市镇海志浩机械配件有限公司在公司法定代表人被告人王某甲的操纵下，在与岳阳市屈原管理区旺盛工贸科技有限公司无业务往来的情况下，通过被告人陈某甲的介绍，采取支付开票手续费的手段，从旺盛工贸科技有限公司虚开增值税专用发票10份，价税合计人民币100万元，税款数额人民币145299．11元。上述发票均已由宁波市镇海志浩机械配件有限公司入账向税务机关申报抵扣，致使国家税款被骗取人民币145299．11元。 2011年9月间，被告单位宁波市镇海志浩机械配件有限公司在公司法定代表人被告人王某甲的操纵下，在与上海恭达实业有限公司无业务往来的情况下，通过被告人许某、李某的介绍，采取支付开票手续费的手段，从上海恭达实业有限公司虚开增值税专用发票10份，价税合计人民币108．5万元，税款数额人民币157649．59元。上述发票均已由宁波市镇海志浩机械配件有限公司入账向税务机关申报抵扣，致使国家税款被骗取人民币157649．59元。 案发后，被告人王某甲、李某主动到公安机关投案，如实供述了自己的犯罪事实。被告人王某甲到案后规劝被告人陈某甲投案，被告人陈某甲主动到案后如实供述了自己的犯罪事实。 案发后，宁波市镇海志浩机械配件有限公司已将涉案发票所抵扣的税款予以补缴。 另查明，被告人陈某甲曾因涉嫌犯强奸罪于2011年7月27日被刑事拘留，2011年8月10日被依法逮捕，后被湖南省株洲市中级人民法院（2012）株中法刑一终字第7号刑事判决书以强奸罪判处有期徒刑二年，缓刑三年，并于2012年2月13日被释放，期间被羁押202日。 ": {"（2012）甬镇刑初字第439号": {"unmatch_values": [["要素原始值", "302948.7元"]]}}, "经审理查明： 2012年7月，被告人苏某身为青县公安局农场派出所所长指使被告人刘某甲、李某、曲某、王某甲在办理被害人陈某等人在青县国营农场五分场取土案件过程中，没有依法履行相关法律手续，非法限制被害人陈某、王某丙、高某、王某丁的人身自由，以挽回损失名义要求上述人员向农场派出所交钱。其中陈某被限制自由六天，交26000元；王某丙被限制自由两天，交26000元；高某被限制自由一天，交35000元；王某丁被限制自由一天，交1000元；王某戊交款30000元；共计118000元。 上述款项118000元于案发后，已经返还相关被害人。被告人苏某、刘某甲、李某、曲某、王某甲已取得被害人陈某、王某丙、高某、王某丁、王某戊的谅解。 2013年6月18日，被告人苏某自行到青县人民检察院接受询问，2013年7月15日，被告人曲某、王某甲到青县人民检察院接受询问，并供述了上述事实。 2014年1月16日，被告人苏某协助天津市公安局静海分局西城派出所抓获犯罪嫌疑人程启斌。 ": {"（2014）青刑初字第60号": {"unmatch_values": [["要素原始值", "身为青县公安局农场派出所所长指使被告人刘某甲、李某、曲某、王某甲在办理被害人陈某等人在青县国营农场五分场取土案件过程中，没有依法履行相关法律手续，非法限制被害人陈某、王某丙、高某、王某丁的人身自由身为青县公安局农场派出所所长指使被告人刘某甲、李某、曲某、王某甲在办理被害人陈某等人在青县国营农场五分场取土案件过程中，没有依法履行相关法律手续，非法限制被害人陈某、王某丙、高某、王某丁的人身自由身为青县公安局农场派出所所长指使被告人刘某甲、李某、曲某、王某甲在办理被害人陈某等人在青县国营农场五分场取土案件过程中，没有依法履行相关法律手续，非法限制被害人陈某、王某丙、高某、王某丁的人身自由身为青县公安局农场派出所所长指使被告人刘某甲、李某、曲某、王某甲在办理被害人陈某等人在青县国营农场五分场取土案件过程中，没有依法履行相关法律手续，非法限制被害人陈某、王某丙、高某、王某丁的人身自由身为青县公安局农场派出所所长指使被告人刘某甲、李某、曲某、王某甲在办理被害人陈某等人在青县国营农场五分场取土案件过程中，没有依法履行相关法律手续，非法限制被害人陈某、王某丙、高某、王某丁的人身自由身为青县公安局农场派出所所长指使被告人刘某甲、李某、曲某、王某甲在办理被害人陈某等人在青县国营农场五分场取土案件过程中，没有依法履行相关法律手续，非法限制被害人陈某、王某丙、高某、王某丁的人身自由身为青县公安局农场派出所所长指使被告人刘某甲、李某、曲某、王某甲在办理被害人陈某等人在青县国营农场五分场取土案件过程中，没有依法履行相关法律手续，非法限制被害人陈某、王某丙、高某、王某丁的人身自由身为青县公安局农场派出所所长指使被告人刘某甲、李某、曲某、王某甲在办理被害人陈某等人在青县国营农场五分场取土案件过程中，没有依法履行相关法律手续，非法限制被害人陈某、王某丙、高某、王某丁的人身自由身为青县公安局农场派出所所长指使被告人刘某甲、李某、曲某、王某甲在办理被害人陈某等人在青县国营农场五分场取土案件过程中，没有依法履行相关法律手续，非法限制被害人陈某、王某丙、高某、王某丁的人身自由身为青县公安局农场派出所所长指使被告人刘某甲、李某、曲某、王某甲在办理被害人陈某等人在青县国营农场五分场取土案件过程中，没有依法履行相关法律手续，非法限制被害人陈某、王某丙、高某、王某丁的人身自由"]]}}, "经审理查明： 1、2010年下半年以来，被告人应高洪未经水宜生商标权利单位北京宜生创投科技发展有限公司授权、许可，在永康市古山镇胡库下村工商路1号厂房组织加工、生产假冒水宜生商标保温杯包装盒6万套，价值合计人民币39万元，其中的商标标识、说明书、服务卡等系从被告人曾超凡及陈中苏（已判决）等人处采购。被告人应高洪以抵货的方式，供应给被告人施济康假冒水宜生商标保温杯包装盒1万套及爱尔依商标包装盒，从被告人施济康处换回4万个半成品杯（其中假冒水宜生商标半成品保温杯1万个），另从他人处换购得假冒水宜生商标保温杯3万个。 为将半成杯销售兑现，被告人应高洪联系了同伙程某为其配套生产假冒水宜生商标保温杯金属网，经包装等工序应高洪共生产了4万套假冒水宜生商标成品保温杯。其中，3．3万个保温杯销售给被告人应南红及陈中苏等人，合计销售金额50余万元；6600个成品杯供给被告人程某，货款9．9万元（含金属网折抵货款1．35万元）。被告人应高洪非法获利5万元。 2012年8月17日，永康市公安局从被告人应高洪在工厂查获假冒水宜生商标保温杯240个、假冒水宜生商标包装盒3200个及40多万枚假冒水宜生商标标识等。  3、2011年2月至2012年8月期间，被告人周某未经北京宜生创投科技发展有限公司的授权、许可，明知水宜生商标系他人注册、持有的情况下，从被告人陈顺堂等人处购买假冒水宜生金属商标，在永康市古山镇前园村加工点，在他人提供的杯体上粘贴假冒水宜生商标至少10．2万枚，非法获利1万元。其中，2012年2月份以来被告人周某为被告人郭勇待喷漆的保温杯加工粘贴假冒水宜生金属商标2万个。该2万只假冒水宜生杯子价值14万元。 2012年8月18日，永康市公安局从周某的加工点查获假冒水宜生商标模板3个、假冒水宜生商标标识4365枚。 4、2010年以来，被告人陈顺堂及陈抗修（另案处理）未经北京宜生创投科技发展有限公司的授权、许可，在永康市芝英街道下柏石村自家厂房，非法印制假冒水宜生商标金属标识300张（每张有80个标识），合计2．4万个标识。陈顺堂以1000元的价格将2．4万个金属标识销售给周某，非法获利100余元。  5、2010年下半年至2012年8月份期间，被告人程某未经北京宜生创投科技发展有限公司的授权、许可，在永康市方岩镇独松村的厂房，为应高洪配套生产假冒水宜生商标保温杯金属网1．5万个，金属网销售款1．35万元。后被告人程某从应高洪处运走价值12万元的8000个水宜生等商标成品保温杯，并销售变现。其中假冒水宜生商标的保温杯6600个，程某销售金额9．9万元。被告人程某非法获利750元。  6、2012年4月份至8月份期间，被告人曾超凡未经北京宜生创投科技发展有限公司的授权、许可，在永康市芝英街道下徐店村的租房，印制假冒水宜生商标标识的说明书、服务卡、薄纸10万套，合计假冒水宜生商标标识30万个。被告人曾超凡以每套说明书0．33元的单价销售给被告人应高洪，销售金额3．3万元，非法获利3000元。  8、2011年下半年至2012年4月份期间，被告人应南红在永康市五金城经营七星购物店，明知假冒注册商标的情况下，从被告人应高洪处购入假冒水宜生商标保温杯4420个，并以每个15元不等的单价销售，销售金额65000元，非法获利1000元。 ": {"（2014）金永刑初字第165号": {"unmatch_values": [["要素原始值", "假冒水宜生商标保温杯包装盒与其生产的1万只假冒水宜生商标半成品保温杯组装成品后，以每只20元不等的单价销售"]]}}, "经审理查明，2001年7月21日和2003年9月22日，开封市嘉禾房地产开发有限责任公司与开封市经济技术开发区南正门村签订房地产开发合作协议及补充协议，对夷山大街以西、汉兴路以北南正门村组所属16.97亩土地（即现“城摞城”遗址）进行商品房开发。开封市嘉禾房地产开发有限责任公司于2003年7月30日取得该地块建设用地规划许可证，2004年12月26日与河南省开封市国土资源局签订了国有土地使用权出让合同，2004年12月31日缴纳了土地出让金，2005年3月18日取得该地块的土地使用权。 在该地块的开发拆迁中，被告人文忠泽（时任开封市经济技术开发区社会事业局副局长兼南正门村党支部书记）在南正门村68号的住房（建筑面积158.3m2）也在拆迁范围内，经双方商定拆迁补偿金额共计29万元，签订了拆迁安置协议，被告人文忠泽开始对自家房屋进行逐步拆除，并于2003年3月26日、4月30日两次领取拆迁补偿款共10万元，之后，开封市嘉禾房地产开发有限责任公司未能将剩余补偿款付给文忠泽，文忠泽也未将房屋全部拆除。 2006年夏季，时任开封市经济技术开发区社会事业局局长的文忠泽明知开封市嘉禾房地产开发有限责任公司已在该地块有开发项目，且本人已经签订拆迁补偿协议的情况下，利用担任开发区社会事业局局长主管城建工作的职务之便，安排其下属开发区社会事业局城建科科长刘文为其办理建房手续。 当时南正门村组土地已全部转为国有，且开封市嘉禾房地产开发有限责任公司在该地块存在开发项目，被告人刘文在没有认真核实土地使用状态的情况下，安排城建科工作人员文海刚、刘××具体办理此事。被告人文海刚根据刘文的安排，与刘××一起进行实地查看，也未具体了解土地使用状态，仅就建筑边界进行了勘查，就为文忠泽发放了《开封市建设工程申请（审批）表》。被告人文忠泽在其南正门村68号院的原址上新建两层楼房，建筑面积500m2。2006年12月30日，经刘文同意签发，文海刚为文忠泽办理了2006081号《开封市村镇建筑许可证》，加盖开发区社会事业局城建专用章。 2009年5月，开封市政府在夷山大街以西、汉兴路以北地块建设“大宋文化博物馆及开封市城摞城新郑门遗址”项目（其中涵括原开封市嘉禾房地产开发有限责任公司开发土地）。在这次以开封市文化局作为拆迁人的项目拆迁过程中，被告人文忠泽利用后来新建的500m2房屋，依据上述2006081号《开封市村镇建筑许可证》，以有证房的标准获取政府拆迁补偿合计856035元，给国家造成重大经济损失。 案发后，被告人文忠泽退出非法获取的国家补偿款856035元。  24、开封市城摞城新郑门遗址博物馆建设工程办公室文件：证明文忠泽房屋拆迁补偿的事实。 25、开封市人民政府（第13号）令、河南省、开封市房屋拆迁管理办法、条例：证实规划、城建部门的审批权及拆迁中应遵循的规则。 26、票据2张：证明收到文忠泽退还房屋补偿款856035元。 ": {"（2012）鼓刑初字第156号": {"unmatch_values": [["句子", "2009年5月，开封市政府在夷山大街以西、汉兴路以北地块建设“大宋文化博物馆及开封市城摞城新郑门遗址”项目（其中涵括原开封市嘉禾房地产开发有限责任公司开发土地）。在这次以开封市文化局作为拆迁人的项目拆迁过程中，被告人文忠泽利用后来新建的500m2房屋，依据上述2006081号《开封市村镇建筑许可证》，以有证房的标准获取政府拆迁补偿合计856035元，给国家造成重大经济损失。案发后，被告人文忠泽退出非法获取的国家补偿款856035元。公诉机关当庭出示下列证据"]]}}, "本院认为，被告人隋殿英、万殿录、陈某某在作业中违反安全管理规定，其三人行为对事故的发生负有主要责任，是导致事故发生的间接因素，已构成重大责任事故罪。被告人吴某某、李某甲、孙某某身为国家机关工作人员，未认真履行工作职责，工作中存在严重渎职行为，其三人行为对事故的发生负有主要责任，是导致事故发生的间接因素，已构成玩忽职守罪。公诉机关指控的事实成立，罪名准确，予以支持。鉴于隋殿英、万殿录系坦白，依法从轻处罚，陈某某、吴某某、李某甲、孙某某系自首，依法减轻处罚。涉案单位已对被害人家属进行赔偿，可酌情对六被告人从轻处罚。经司法局考察，隋殿英、万殿录、陈某某、吴某某符合社区矫正条件，可对其四人适用缓刑。李某甲、孙某某犯罪情节轻微，可免予刑事处罚。根据《中华人民共和国刑法》第一百三十四条第一款、第三百九十七条第一款、第三十七条、第六十七条、第七十二条、第七十三条之规定，判决如下：": {"（2015）江刑初字第77号": {"unmatch_values": [["要素原始值", "通风科副科长"]]}}, "经审理查明：一、盗窃罪 1、2013年10月4日0时许，在莱钢医院急诊室门口，被告人李某伙同安垒（另案处理）砸坏被害人安然的车牌号为鲁S×××××现代IX35轿车副驾驶玻璃，盗窃黑色直板三星手机一部。 2、2013年10月23日晚，在钢城区黄庄二村被害人李某某家门前，为盗窃车内财物，被告人李某伙同安垒，将车牌号为鲁S×××××的宝马520轿车右前窗玻璃砸坏。 3、2013年10月29日0时许，在钢城区新世纪大酒店西侧一九烧烤门前，被告人李某、张某伙同安垒砸坏被害人秦亮的车牌号为鲁J×××××的白色悦达起亚K5轿车驾驶室玻璃，盗窃车内钱包一个，内有2600余元、身份证、银行卡等物品。经鉴定，秦亮的车辆维修费272元。 4、2013年10月29日凌晨2时许，在钢城区九龙家园42号楼西单元北面车库门口，被告人李某、张某伙同安垒砸坏被害人袁德宁的车牌号为鲁S×××××的银灰色大众宝来轿车左侧车门玻璃，盗窃车内一棕色钱包，内有现金1000元、身份证、银行卡。 5、2013年11月20日晚11时许，在莱芜市翰林大酒店门厅前，被告人李某、张某伙同安垒砸坏被害人莫某某的鲁S×××××日产尼桑轩逸轿车驾驶室玻璃，盗窃车内花花公子钱包一个，内有现金2000余元、身份证、信用卡、会员卡、矿泉水水卡等物品。经鉴定，莫某某的车辆维修费311元。 6、2013年11月24日晚，在新泰市青云街道办事处向阳路颐丰餐厅西侧停车场，被告人李某、张某伙同安垒砸坏被害人闫肃沃尔沃轿车左前玻璃，盗窃车内现金3500元，酷奇牌女士挎包一个及女士皮鞋等物品。 7、2013年11月26日晚，在新泰市程家活鱼馆东侧停车场，被告人李某、张某伙同安垒砸坏被害人王某某车牌号为鲁J×××××的黑色丰田汉兰达越野车左后车门玻璃，为防止报复，扎坏左前方轮胎，盗窃车内女士手提包一个、钱包一个，现金4500元，一部粉红色三星S4手机，价值2720元，经鉴定，王某某的车辆维修费为2165元。 8、2013年12月5日15时许，在新泰市青云街道办事处银河东路鲁洪宾馆，被告人张某盗窃被害人苏峰的一部黑色联想手机，伙同安磊盗窃被害人寇怀美的一部白色联想手机。 二、故意毁坏财物罪 1、2013年11月20日凌晨0时许，在莱城区花园北路如家酒店停车场，被告人李某、张某伙同安垒撬坏被害人骆某某车牌号苏N×××××的别克君越轿车的右侧两个车门及左后车门，并将该车右前玻璃砸碎，盗窃车内10条中南海香烟、两箱46度北京牛栏山二锅头白酒及衣物一宗，经鉴定，骆某某修理车辆花费人民币10500元。 2、2013年11月20日晚11时许，在莱芜市翰林大酒店门厅前，被告人李某、张某伙同安垒砸坏被害人莫某某的鲁S×××××日产尼桑轩逸轿车驾驶室玻璃，实施盗窃后，为防止被害人追赶，三人将该车左前轮和右后轮扎坏。 3、2013年11月26日晚，在新泰市程家活鱼馆东侧停车场，被告人李某、张某伙同安垒砸坏被害人王某某车牌号为鲁J×××××的黑色丰田汉兰达越野车左后车门玻璃，实施盗窃后，为防止被害人追赶，三人扎坏该车左前方轮胎。 4、2013年12月7日晚，在钢城区汶源街道办事处刘家庄桃花源小区，被告人张某伙同安垒砸坏被害人申洪斌车号为鲁S×××××的本田雅阁轿车右前窗玻璃，盗窃车内一部苹果4S手机。经鉴定，车辆维修费为330元。 5、2013年12月6日晚，在钢城区汶源街道办事处桃花街2号楼北侧，被告人张某伙同安垒为实施盗窃，砸坏被害人李某某的车号为鲁S×××××的本田CRV右前窗玻璃，翻动车内物品。经鉴定，车辆维修费为381元。 6、2013年11月19日，在莱芜市高新区贵都大酒店，被告人李某伙同安垒为实施盗窃，砸坏被害人黄伟的白色丰田凯美瑞后车玻璃，扎坏轮胎。 7、2013年11月13日，在钢城区程子坡，为实施盗窃，被告人张某伙同安垒，撬坏被害人吕心法的车号为SH7726的灰色捷达左前门及前窗玻璃。经鉴定，车辆维修费为260元。 8、2013年12月9日凌晨，在钢城区黄庄一村，被告人李某、张某伙同安垒砸坏被害人朱宏宇的鲁S×××××东风面包车，盗窃账单一宗。经鉴定，车辆维修费为310元。 9、2013年11月19日晚，在钢城区付家桥社区，被告人李某、张某伙同安垒砸坏被害人付鸿刚的SAH663别克英朗车玻璃，盗窃账单一宗等，扎坏轮胎。经鉴定，车辆维修费为380元。 10、2013年11月24日晚，在钢城区龙凤苑东侧，被害人李某、张某伙同安垒砸坏被害人吴晓枫的鲁J×××××马自达车玻璃，盗窃太阳镜、一盒苏烟。经鉴定，车辆维修费为340元。 11、2013年12月7日凌晨，在莱芜市高新区凤城名邸附近，被告人李某、张某伙同安垒砸坏姜某某的鲁S×××××雪佛兰轿车玻璃，盗窃衣服、玻璃水、苏烟等物品。经鉴定，车辆维修费为1613元。 综上所述，被告人李某实施盗窃7起，盗窃财物价值16320元，并盗窃手机、香烟、玻璃水等物品一宗；被告人张某实施盗窃6起，盗窃价值16320元，并盗窃手机、香烟、玻璃水等物品一宗。被告人李某故意毁坏财物8起，毁坏财物价值13143元；被告人张某故意毁坏财物10起，毁坏财物价值14114元。 ": {"（2014）莱城刑初字第292号": {"unmatch_values": [["要素原始值", "玻璃、轮胎"]]}}, "经审理查明：1、2010年4月份的一天下午，被告人周五恩、周文顺、张合成、叶胜美、周红飞（另案处理）经预谋，由叶胜美色诱受害人史合生至安阳市龙安区东风乡东八里村北边的小树林内，由张合成望风，周五恩、周文顺、周红飞假冒警察以抓嫖为名敲诈勒索史合生现金2000元，后钱由周文顺到安阳市殷都区史车村史合生家取得。周五恩分得赃款800元，周文顺分得赃款500元，叶胜美分得赃款300元，张合成、周红飞分得赃款各200元； 2、2010年春节前后的一天下午，被告人周五恩、周文顺、张合成、周红飞、叶胜美、王泽举（另案处理）经预谋后，由叶胜美色诱受害人芈建叶到东八里村北小树林内，张合成望风，周五恩、周文顺假冒警察以抓嫖为名敲诈勒索芈建叶现金6000元，周五恩分得赃款2700元，周文顺分得赃款2100元，叶胜美分得赃款500元，张合成、周红飞各分得赃款300元，王泽举分得赃款100元。 3、2010年5、6月份的一天下午，被告人周五恩、周文顺、张合成、周红飞、叶胜美经预谋后，由叶胜美在安阳市文明大道与中州路交叉口附近色诱受害人石年兴至安阳市烟厂路南头小树林内，张合成负责望风，周五恩、周文顺、周红飞假冒警察以抓嫖为名敲诈勒索石年兴现金3000元，事后周五恩分得赃款1200元，周文顺分得800元，叶胜美分得400元，张合成、周红飞各分得300元。 案发后，被告人周文顺于2010年9月3日向公安机关投案自首。 本案在审理期间，四被告人各自退出了个人所得全部赃款，已发还被害人。 ": {"（2011）殷刑初字第68号": {"unmatch_values": [["要素原始值", "11000元"]]}}, " 南京市雨花台区人民检察院指控，2012年8月初，被告人姬雪花与丈夫周某甲（另案处理）其兄被告人姬中涛合谋从上海到南京从事组织卖淫活动。2012年9月至2013年4月间，被告人姬中涛与周某甲先后租住在南京市栖霞区化纤新村＊幢＊号和南京市栖霞区进取村＊＊＊号＊＊幢＊＊＊室。被告人姬中涛和周某甲在百姓网等网站，以寻找“高薪日结的兼职工作”为名，发布广告贴招聘卖淫女。以收取押金、集中住宿、外出请假等方式，管理严某乙、路某、刘某乙等十余名卖淫女。被告人姬中涛与周某甲通过QQ与嫖客联系，谈妥卖淫时间、地点以及价格后，安排卖淫女在约定的宾馆内从事卖淫活动，并收取卖淫款提成。其间，被告人戴云蕾协助被告人姬中涛通过网络招揽嫖客，收取并管理卖淫款。 2013年4月8日至2014年1月间，周某甲租赁在南京市雨花台区福园路＊号＊＊栋＊单元＊＊＊室，采用上述方式组织严某乙、芦某、郭某甲等卖淫女从事卖淫活动。被告人姬雪花多次到南京从周某甲处获取卖淫所得，并多次从上海安排卖淫女张某乙、戴某甲到南京从事卖淫活动。期间，被告人刘某甲还为周某甲与被告人姬雪花多次从上海输送卖淫女芦某、骆某等人，到南京从事卖淫活动。 2013年4月4日至2014年1月间，被告人姬中涛在被告人戴云蕾的协助下，租住在南京市雨花台区宁丹路60号韩府山庄＊＊幢＊＊＊室，采用上述方式组织唐某、刘某乙、杨某乙、刘某丙等十余名卖淫女从事卖淫活动。其间，被告人杨某甲明知被告人姬中涛在南京从事组织卖淫活动，仍帮助被告人姬中涛招募卖淫女霍某（女，1999年9月19日出生），并在南京协助被告人姬中涛管理卖淫女霍某。 2014年1月3日，被告人姬中涛、被告人戴云蕾被抓获归案。2014年1月10日，被告人姬雪花、被告人刘某甲被抓获归案。2014年1月24日，被告人杨某甲被抓获归案。 为证实上述指控的事实，公诉机关向本院移送了被告人姬雪花、姬中涛、戴云蕾、刘某甲、杨某甲供述和辩解、证人张某甲、吴某等人的证言、南京市公安局雨花台分局扣押的手机、电脑等物证、南京市公安局雨花台分局制作的辨认笔录、南京市公安局制作的电子证据检查笔录、被告人的户籍资料、到案经过等证据，并据此认为，被告人姬雪花、姬中涛为谋取非法利益，招募卖淫女，通过收取押金、集中吃住、外出请假、收取卖淫款提成等方式控制多人从事卖淫活动，情节严重，其行为均已触犯《中华人民共和国刑法》第三百五十八条第一款的规定，应当以组织卖淫罪追究其刑事责任；被告人戴云蕾为组织卖淫的人提供帮助，协助他人招揽嫖客、管理卖淫款，情节严重，其行为已触犯《中华人民共和国刑法》第三百五十八条第三款的规定，应当以协助组织卖淫罪追究其刑事责任；被告人刘某甲、杨某甲为组织卖淫提供帮助，其行为已触犯《中华人民共和国刑法》第三百五十八条第三款的规定，应当以协助组织卖淫罪追究其刑事责任。提请本院依法判处。 ": {"（2014）雨刑初字第124号": {"unmatch_values": [["要素原始值", "2013年4月4日至2014年1月间，明知被告人姬中涛在南京从事组织卖淫活动，仍帮助被告人姬中涛招募卖淫女霍某（女，1999年9月19日出生）"]]}}, "经审理查明，2012年8月初，被告人姬中涛与周某甲合谋从上海到南京从事组织卖淫活动。2012年9月至2013年4月间，被告人姬中涛与周某甲先后租住在南京市栖霞区化纤新村＊幢＊号和南京市栖霞区进取村＊＊＊号＊＊幢＊＊＊室。被告人姬中涛和周某甲在百姓网等网站，以寻找“高薪日结的兼职工作”为名，发布广告贴招聘卖淫女。以收取押金、集中住宿、外出请假等方式，管理严某乙、路某、刘某乙等十余名卖淫女。被告人姬中涛与周某甲通过QQ与嫖客联系，谈妥卖淫时间、地点以及价格后，安排卖淫女在约定的宾馆内从事卖淫活动，并收取卖淫款提成。期间，被告人戴云蕾协助被告人姬中涛通过网络招揽嫖客，收取并管理卖淫款。 2013年4月8日至2014年1月间，周某甲租赁在南京市雨花台区福园路＊号＊＊栋＊单元＊＊＊室，采用上述方式组织严某乙、芦某、郭某甲等卖淫女从事卖淫活动。期间，被告人姬雪花与被告人刘某甲为周某甲多次从上海输送卖淫女到南京从事卖淫活动。 2013年4月4日至2014年1月间，被告人姬中涛在被告人戴云蕾的协助下，租住在南京市雨花台区宁丹路60号韩府山庄＊＊幢＊＊＊室，采用上述方式组织唐某、刘某乙、杨某乙、刘某丙等十余名卖淫女从事卖淫活动。其间，被告人杨某甲明知被告人姬中涛在南京从事组织卖淫活动，仍帮助被告人姬中涛招募卖淫女霍某（女，1999年9月19日出生），并在南京协助被告人姬中涛管理卖淫女霍某。 另查明，2014年1月3日，被告人姬中涛、被告人戴云蕾被抓获归案。2014年1月10日，在位于南京市雨花台区大定坊韩府山庄＊幢＊＊＊室门口将被告人姬雪花、被告人刘某甲抓获归案。2014年1月24日，在位于山东省济宁市金乡县胡集镇杨庙村中心街＊＊巷＊号将被告人杨某甲抓获归案。 ": {"（2014）雨刑初字第124号": {"unmatch_values": [["要素原始值", "2013年4月4日至2014年1月间，明知被告人姬中涛在南京从事组织卖淫活动，仍帮助被告人姬中涛招募卖淫女霍某（女，1999年9月19日出生）"]]}}, "经审理查明，2012年以来，平舆县扶贫开发办公室开展扶贫开发互助金试点项目。被告人冯某甲、麻某甲在没有农户入会的情况下，自行编造材料，申请成立互助金协会。平舆县射桥镇永塘村互助金协会于2013年11月份在平舆县民政局登记。2014年1月该互助金协会在中国银行平舆支行开立账户。为了得到政府的扶贫款，被告人冯某甲本人向所成立的互助金协会帐户上交纳2万元会员费。平舆县财政局于2014年4月21日将20万元财政扶贫资金拨付与该互助金协会。财政扶贫资金到账后，被告人冯某甲伙同麻某甲伪造借款、约据等相关借款材料申请取款，并于同年5月9日从该协会账户提取现金11万元，随后，存入以被告人麻某甲个人的名字开立的银行账户上。后被告人冯某甲个人使用了8万元，被告人麻某甲个人使用了2万元。为了继续使用该互助金协会资金，被告人冯某甲于2015年6月2日将挪用的11万元存入该协会帐户，次日又伙同被告人麻某甲从协会账户上取出现金20万元，由冯某甲个人使用。后冯某甲于2016年3月15日存入协会账户7万元，余款在介入调查后由于协会执照未审帐户被封已无法归还。现赃款11万元已退出。 ": {"（2016）豫1723刑初188号": {"unmatch_values": [["要素原始值", "31万元"]]}}, "经审理查明，扶余市第二实验学校在校园消防水池附近的地沟内建有一口未经审批及检测的机井。被告人韩殿军作为学校的法人，建校时明知应接入自来水作为学校的水源，而其擅自使用机井，采用地下水为学校提供水源。被告人梁兆宏、方杰、韩品双、史凤玉作为学校主管后勤的副校长、维修工人，应该预见到未经检测的机井容易发生污染的情况下，而没有采取任何有效的预防措施，导致学校饮用水感染细菌，致使多名学生呕吐、腹泻住院及门诊治疗，截止到5月30日，扶余市第二实验学校支付了患病学生治疗费用177万余元。经扶余市疾控中心检测，扶余市第二实验学校饮用水大肠杆菌、大肠埃希氏茵、耐热大肠菌群均超标。经检测，部分患病学生系因病毒或细菌感染而发病。经医学专家会商会议，认定此起突发公共卫生事件是由于学校使用隐匿的自备水源被污染导致的一起水源性、食源性急性胃肠炎突发公共卫生事件。 ": {"（2017）吉0781刑初262号": {"unmatch_values": [["句子", "公诉机关指控，扶余市第二实验学校有一口水井，井盖在地沟里，超出地面15厘米，由于2017年5月13日、14日两天下雨，导致地沟里积水50厘米，超过井盖，积水倒灌进水井，被告人韩殿军、梁兆宏、方杰、韩品双、史凤玉作为学校的董事长、主管后勤的副校长、维修工人，应该预见到上述情况的发生，而没有采取任何有效的预防措施，导致学校饮用水感染病菌，致使学生呕吐、腹泻"]]}}, "经审理查明：一、关于非法储存爆炸物的事实。 2015年4月至同年6月10日，被告人魏运皇多次从某某公司领取炸药和雷管，并采取多取少用的方式，将剩余的炸药和雷管存放在自己家中。2015年7月22日，被告人魏运皇承包的矿洞发生早爆，致使邓某某等四人死亡。2015年7月27日，魏某某（系被告人魏运皇之子）将自己父亲魏运皇存放在家中的炸药和雷管运至某某公司回库。经查，该非法存放的炸药共计240千克，雷管共计54O枚。 被告人魏运皇犯罪后，于2015年7月22日主动向詹桥镇主管安全生产的副镇长魏某2投案，且归案后如实供述了自己非法储存爆炸物的事实。  二、关于危险物品肇事、重大责任事故的事实。 2010年3月，某某公司成立，并取得了露天长石开采的《安全生产许可证》，但未取得地下开采长石的《安全生产许可证》。2014年5月6日，某某公司与被告人魏运皇签订采矿工程承包协议，双方约定位于某某公司采矿权范围内的临湘市忠防镇中雁村王家山矿洞由被告人魏运皇承包开采，开采矿石所需的的火工品由某某公司提供。2015年4月至同年6月10日，被告人魏运皇在未取得《爆破作业人员许可证》的情况下，多次以自己的儿子魏某某的名义从某某公司领取炸药和雷管，并在承包的矿洞内实施爆破作业。2015年7月22日15时许，被告人魏运皇在自己承包的矿洞实施爆破作业时，未将矿洞内的工作人员撤离即进行爆破网络架设，16时许，矿洞内发生早爆，致使矿洞内的工作人员邓某某、何某某、魏某1、徐某某死亡。经岳阳某某有限公司王家山地下矿（6号洞）“7．22”爆炸事故技术分析报告认定，此次事故的诱发原因是，矿洞内动力和照明线路破损、芯线外露产生漏电，雷电作用加强了电雷管网路内的杂散电流强度，最终导致早爆。 2014年5月6日，某某公司在未取得地下开采长石《安全生产许可证》的情况下，将事故矿洞发包给没有相关开采资质的魏运皇进行开采。被告人余宇良系某某公司的法定代表人，是该公司安全生产第一责任人，被告人何术伟系某某公司的安全负责人，是该公司安全生产的直接负责人，对魏运皇实施爆破作业未进行安全监管，在魏运皇未取得《爆破作业人员许可证》的情况下仍向魏运皇提供炸药和雷管，且没有执行民用爆炸物品回库制度，致使魏运皇在使用非法存放的炸药和雷管实施爆破作业时发生致四人死亡的安全事故。经岳阳市人民政府“7．22”较大爆炸事故调查组调查分析认定：岳阳某某有限公司“7．22”较大爆炸事故是一起较大生产安全责任事故。 另查明，案发后，被告人魏运皇于2015年7月22日主动向临湘市詹桥镇政府投案，并积极参与施救，归案后如实供述了自己的全部犯罪事实。被告人余宇良、何术伟于2015年7月29日主动到公安机关投案，归案后如实供述了自己的犯罪事实。某某公司与被害人邓某某、何某某、魏某1、徐某某的亲属均达成赔偿协议，分别赔偿了被害人邓某某、何某某、魏某1、徐某某的亲属人民币809440元、800000元、718608元、810000元。被告人魏运皇、余宇良、何术伟分别取得了四被害人亲属的谅解。 ": {"（2016）湘0682刑初31号": {"unmatch_values": [["要素原始值", "多次从某某公司领取炸药和雷管，并采取多取少用的方式，将剩余的炸药和雷管存放在家中"]]}}, " 临湘市人民检察院指控，一、非法储存爆炸物罪。 2015年4月至同年6月10日，被告人魏运皇多次从岳阳某某有限公司（以下简称“某某公司”）领取炸药和雷管，并采取多取少用的方式，将剩余的炸药和雷管存放在自己家中。2015年7月22日，被告人魏运皇承包的矿洞发生早爆，致使邓某某等四人死亡。2015年7月27日，魏某某（系被告人魏运皇之子）将自己父亲魏运皇存放在家中的炸药和雷管运至某某公司回库。经查，该非法存放的炸药共计240千克，雷管共计54O枚。 二、危险物品肇事罪、重大责任事故罪。 2010年3月，某某公司成立，并取得了露天长石开采的《安全生产许可证》，但未取得地下开采长石的《安全生产许可证》。2014年5月6日，某某公司与被告人魏运皇签订采矿工程承包协议，双方约定位于某某公司采矿权范围内的临湘市忠防镇中雁村王家山矿洞（该矿洞原系被告人魏运皇开采的矿洞）由被告人魏运皇承包开采，开采矿石所需的火工品由某某公司提供。2015年4月至6月10日，被告人魏运皇在未取得《爆破作业人员许可证》的情况下，多次以其子魏某某的名义从某某公司领取炸药和雷管，并在承包的矿洞内实施爆破作业。2015年7月22日15时许，被告人魏运皇在自己承包的矿洞实施爆破作业时，未将矿洞内的工作人员撤离即进行爆破网络架设，16时许，矿洞内发生早爆，致使矿洞内的工作人员邓某某、何某某、魏某1、徐某某死亡。 2014年5月6日，某某公司在未取得地下开采长石《安全生产许可证》的情况下，将事故矿洞发包给没有相关开采资质的 魏运皇进行开采。被告人余宇良系某某公司的法定代表人，被告 人何术伟系某某公司的安全负责人，对魏运皇实施爆破作业未进 行安全监管，在魏运皇未取得《爆破作业人员许可证》的情况下 仍向魏运皇提供炸药和雷管，且没有执行民用爆炸物品回库制度，致使魏运皇在使用非法存放的炸药和雷管实施爆破作业时发生四 人死亡的安全事故。 针对上述指控的事实，公诉机关提供了相应的书证、证人证言、鉴定意见、勘验、检查笔录、视听资料、被告人的供述和辩解等证据。 公诉机关认为，被告人魏运皇违反法律规定，非法存放爆炸物，危害公共安全，且情节严重，其行为已触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，构成非法储存爆炸物罪；被告人魏运皇违反危险物品管理规定，发生重大事故，且后果特别严重，其行为已触犯《中华人民共和国刑法》第一百三十六条之规定，构成危险物品肇事罪。被告人何术伟、余宇良在生产、作业中违反安全管理规定，致使他人在使用爆炸物品的过程中发生重大事故，造成四人死亡，且情节特别恶劣，其行为已触犯《中华人民共和国刑法》第一百三十四条第一款之规定，构成重大责任事故罪。应当以非法储存爆炸物罪、危险物品肇事罪追究被告人魏运皇的刑事责任，以重大责任事故罪追究被告人何术伟、余宇良的刑事责任。被告人魏运皇犯数罪，同时适用《中华人民共和国刑法》第六十九条之规定，提请本院依法判处。 ": {"（2016）湘0682刑初31号": {"unmatch_values": [["要素原始值", "多次从岳阳某某有限公司（以下简称“某某公司”）领取炸药和雷管，并采取多取少用的方式，将剩余的炸药和雷管存放在家中"]]}}, "经审理查明，被告人朱某甲伙同朱邦达、何平源、朱乐水、朱先火（均已判决）及朱乾华、朱松太（均另案处理），于2010年11月初起，在杭州市江干区彭埠镇建华一区78号对面一无名棋牌室内聚众赌博，并雇佣朱学敏（已判决）在赌博场所内抽头；雇佣朱建文（已判决）在赌博场所内维持秩序，至2011年1月4日下午17时许被公安机关当场查获止，共计抽头获利人民币20余万元。 被告人朱某甲于2011年3月初起，在杭州市江干区彭埠镇建华一区109号聚众赌博，并雇佣被告人何某在赌博场所内抽头及打杂；雇佣被告人朱某乙、熊某保管抽头款；雇佣被告人朱某丙在赌博场所内维持秩序及抽头，至2011年3月14日下午14时许被公安机关当场查获止，共计抽头获利人民币3万余元。 ": {"（2011）杭江刑初字第771号": {"unmatch_values": [["句子", "被告人朱某甲于2011年3月初起，在杭州市江干区彭埠镇建华一区109号聚众赌博，并雇佣被告人何某在赌博场所内抽头及打杂2011年3月初起，在杭州市江干区彭埠镇建华一区109号聚众赌博，并雇佣被告人何某在赌博场所内抽头及打杂；雇佣被告人朱某乙、熊某保管抽头款；雇佣被告人朱某丙在赌博场所内维持秩序及抽头，至2011年3月14日下午14时许被公安机关当场查获止，共计抽头获利人民币3万余元"]]}}, " 鹰潭市月湖区人民检察院指控： 1、2013年3月份，被告人康某某伙同熊某丙（另案处理）通过在深圳市龙岗区布吉镇街道上张贴广告，以及在网站上发布信息等方式招聘女性并介绍刘某某（女，1995年8月5日生）和谭某某（女，1995年10月27日生）卖淫。 ": {"（2014）月刑初字第41号": {"unmatch_values": [["被告人", ["熊竹军", "熊勇辉"]]]}}, "经审理查明： （一）强迫卖淫罪、介绍卖淫罪 2013年3月份，熊某丙（在深圳市龙岗区人民法院另案处理）伙同被告人康某某通过在深圳市龙岗区布吉镇街道上张贴广告，以及在网站上发布信息等方式招聘女性并介绍卖淫。 被害人刘某某（女，1995年8月5日生）按照广告上的联系方式打电话给康某某要求介绍工作，康某某在刘某某同意卖淫后将其带至深圳交给熊某丙。之后，熊某丙教唆刘某某在卖淫时冒充处女，同时安排另一同伙假扮嫖客，该“嫖客”在与刘某某发生性交易时，假装发现刘某某不是处女并提出报警。熊某丙谎称广东警方正在抓捕刘某某，并带刘某某逃至江西东乡，而事先与熊某丙约定好的被告人熊竹军在东乡接应熊某丙和刘某某。熊某丙将在广东骗刘某某“冒处”的经过告诉熊竹军，并要求熊竹军继续帮其演戏，熊竹军便在熊某丙的安排下，在刘某某面前谎称其在广东警方有熟人，并假装打电话给广东警方帮刘某某摆平“冒处”骗人的事。事后熊竹军对刘某某称摆平此事花费了几万元钱，要求刘某某承担其中三万元钱，在刘某某无钱支付的情况下，熊竹军让其写下欠条并扣下其手机和身份证。约一星期后，被害人谭某某（女，1995年10月27日生）通过招聘广告找到熊某丙，熊某丙又以教唆谭某某“冒处”被揭穿的方式，将谭某某骗至江西东乡，此次熊竹军约被告人熊勇辉一同前往东乡接应，并告诉了熊勇辉该骗局的真相，之后熊竹军等通过同样的方式欺骗谭某某写下三万元的欠条并扣下其手机和身份证。在被扣手机及身份证后，为了偿还欠款，刘某某和谭某某迫于无奈只好答应跟随熊竹军到本市卖淫还钱。熊竹军分别支付熊某丙介绍费5000元、7000元。康某某从熊某丙处分别分得介绍费2500元、2800元。 2013年4月初至6月初，刘某某和谭某某分别被熊竹军安排在本市的宾馆内住宿。刘某某被熊竹军先后多次带至本市四海路18号发廊、凯莱宾馆休闲中心等娱乐场所卖淫，期间主要由熊竹军负责接送其上下班。谭某某被熊竹军和熊勇辉先后多次带至本市步行街温柔乡按摩中心、爱家舒适酒店休闲中心等处卖淫，期间主要由熊勇辉负责接送其上下班，并由熊勇辉对谭某某的收入和开支记账。刘某某和谭某某卖淫所得钱款由熊竹军、熊勇辉等人在接下班时直接从卖淫店老板处收取，最后除开支外剩余的赃款均交给熊竹军。 另查明，2013年6月6日，公安民警接到谭某某家属报案，在鹰潭市火车站附近的五洲宾馆409房内解救出谭某某。在谭某某的指认下，公安民警将熊竹军抓获。当天，熊竹军配合公安民警抓获同案犯熊勇辉、熊某甲、熊俊南，同时，公安民警在鹰潭市火车站附近的画桥宾馆解救出刘某某。  （二）诈骗罪 2013年5月19日，被告人熊竹军在吃晚饭时向被告人熊勇辉、熊俊南、“雷哥”（另案处理）等提出设局骗取熊竹军的女朋友陈某某的财物，之后熊俊南将此事单独告诉了被告人熊某甲。当晚唱完歌后，熊竹军与熊俊南、“雷哥”、陈某某等四人来到本市金马宾馆开房，之后熊竹军和熊俊南谎称出去办事，将“雷哥”和陈某某二人留在金马宾馆205房间内，之后“雷哥”按照之前熊竹军设计的骗局假装强奸陈某某，此时在外等待的熊竹军伙同熊勇辉、熊俊南等人在听到陈某某呼救后进入房内。“雷哥”遂躲进卫生间，熊竹军便持刀冲进卫生间并关上门，然后将事先准备好的鸽子血倒在地板上，同时“雷哥”假装惨叫并躺在地板上制造被熊竹军杀伤的假相。之后熊勇辉和熊俊南叫熊竹军和陈某某先走，陈某某在熊竹军等人的欺骗下误以为“雷哥”真的被杀伤，惊慌下跟随熊竹军离开现场。 被告人熊某乙、熊某甲等人在熊竹军走后相继来到金马宾馆205房间，几人在房间内听“雷哥”和熊俊南等讲述了诈骗陈某某的经过。之后，熊某乙和熊勇辉离开房间去找熊竹军和陈某某，找到后将二人带至格林豪泰宾馆。在该宾馆房间内，熊某乙和熊勇辉对陈某某说“雷哥”被熊竹军伤得很重且正在医院抢救，并说此事不能让熊竹军一人承担，陈某某也应拿钱出来处理此事，陈某某听后表示同意，并将包内的银行卡交给熊勇辉，同时告诉了其密码，熊竹军也假装交出了自己的银行卡。 5月21日下午，熊竹军在陈某某面前打电话给熊勇辉询问“雷哥”的情况并问是否可以私了此事，之后熊勇辉回复可以私了此事，但“被害人家属”要求赔偿人民币21万元，熊竹军和陈某某表示同意。随后，熊俊南、熊勇辉和熊某甲一起打印了一式三份的“打架赔偿协议书”，到格林豪泰宾馆找到熊竹军和陈某某二人，并让二人在协议书上签字。 熊勇辉在拿到陈某某的银行卡后，先后从卡中取出人民币六万元并交给熊竹军，赃款被熊竹军、熊勇辉、熊俊南、熊某甲等人分掉并挥霍，其中熊某甲分得的4千元，将钱在放在熊竹军处，第二天熊某甲明确表示不要该款。案发后被告人熊竹军赔偿陈某某现金3万元，熊某甲赔偿现金7千，熊勇辉赔偿黄金项链一根和苹果手机一部，熊俊南赔偿黄金戒指一枚和苹果手机一部，共折合人民币6万元，并获得了被害人陈某某的谅解。 ": {"（2014）月刑初字第41号": {"unmatch_values": [["要素原始值", "刘某某和谭某某是未成年人。在被扣手机及身份证后，为了偿还欠款，刘某某和谭某某迫于无奈只好答应跟随熊竹军到本市卖淫还钱"]]}}, "本院认为：被告人吴某亮、王某在对国家扶贫项目进行验收的过程中，因徇私舞弊，不认真履行工作职责，导致国家扶贫资金直接损失186.3276万元，其行为均已触犯刑律，构成玩忽职守罪，公诉机关指控罪名和事实成立，本院予以确认。被告人吴某亮、王某分别提供他人犯罪线索，经公安机关查证属实，具有立功表现，依照《中华人民共和国刑法》第六十八条的规定，可以对其从轻或者减轻处罚。被告人吴某亮、王某在庭审中认罪态度较好，有悔罪表现，可酌情从轻处罚。综合本案案情，依法对被告人吴某亮、王某免予刑事处罚。本院为了维护国家机关的正常活动秩序，依照《中华人民共和国刑法》第三百九十七条第一款、第六十八条、第三十七条之规定，判决如下：": {"（2015）正刑初字第00169号": {"unmatch_values": [["要素原始值", "不认真履行验收职责"]]}}, " 大通回族土族自治县人民检察院指控：被告单位大通县龙发商砼有限公司、被告人许某甲自2014年5月至今，在本县宝库乡小纳楞沟石料用花岗岩矿，采用大型机械开采、爆破开采的方式，开采花岗岩用料用于加工、生产混泥土，致使采矿面积超出《使用林地审核同意书》规定范围，占用林地面积33．4亩，造成林地及植被层已遭破坏，林地功能和质量严重下降，难以恢复到采石前的状况。 公诉机关认为，被告单位大通县龙发商砼有限公司、被告人许某甲的行为构成非法占用农用地罪，提请本院依法惩处，并就认定上述事实当庭出示了接受刑事案件登记表、立案决定书、抓获经过、鉴定意见、被告人供述、报案材料、户籍证明等证据予以证实。 ": {"（2016）青0121刑初114号": {"unmatch_values": [["要素原始值", "占用超出《使用林地审核同意书》规定范围，占用林地面积33．4亩"]]}}, "经审理查明，被告人李某自2014年以来销售给被告人王某甲人用狂犬疫苗（Vero细胞）200余盒、销售给无为县汪某同一批号的人用狂犬疫苗25盒，汪某再销售给徐某某等人。徐某某又销售给无为县赫店镇苏塘村卫生室村医张某，张某给患者花某某使用。2014年9月11日花某某非正常死亡，经临床诊断死于狂犬病。事件发生后，央视国际、网易新闻、人民网、安徽网、凤凰网资讯等媒体均进行了报道，造成恶劣社会影响。被告人王某甲将从李某处购买的人用狂犬疫苗销售给辽宁朝阳市的王某乙40盒。2014年8月29日，亳州市谯城区市场监督管理局在对魏武大道731号王某甲经营的夫妻保健品店内检查时发现有人用狂犬疫苗（Vero细胞）196盒，该批药包装标示企业：辽宁成大生物股份有限公司，批准文号：国药准字S20043089，生产批号：201403029-2，生产日期：20140311，规格：0．5ML／支，4支／盒，生产地址：辽宁省沈阳市浑南新区新放街1号（110179）。该批药品经中国食品药品检定研究院检验结论为：本品按《中国药典》2010年版三部检验上述项目，结果不符合规定。 2014年9月27日谯城公安分局民警在抓获被告人王某甲时，在其租房处发现复方甘草片24件，每件240瓶。该药经安徽省亳州市食品药品检验所检验结论为：本品按中国药典2010年版二部检验上述项目，结果不符合规定。 2014年10月1日谯城公安分局民警在抓获被告人李某时，在其租房处发现214盒×10瓶复方甘草片，120袋×20包板蓝根颗粒，1870瓶地西泮片，2089瓶盐酸克伦特罗片，198袋盐酸克伦特罗片。经安徽省亳州市食品药品检验所检验，复方甘草片、板蓝根颗粒、地西泮片药品的检验结论为结果不符合规定，淮南佳盟药业有限公司生产的瓶装的盐酸克仑特罗片及山东鲁抗医药集团赛特有限责任公司生产的袋装的盐酸克仑特罗片药品，国家食品药品监督管理总局已于2011年9月23日决定停止盐酸克仑特罗片剂在我国的生产、销售和使用。 ": {"（2015）谯刑初字第00250号": {"unmatch_values": [["句子", "亳州市谯城区人民检察院指控，被告人李某自2014年以来销售给被告人王某甲人用狂犬疫苗（Vero细胞）200余盒、销售给无为县汪某同一批号的人用狂犬疫苗25盒，汪某再销售给徐某某等人"]]}}, " 明水县人民检察院指控：2015年4、5月份起至2015年12月28日止，被告人林某某在明水县树人乡对面城村和树人乡段家屯于某某家多次组织曲某某、赵某某、董某某等多人聚众用扑克进行赌博活动；被告人王某（另案处理）、张某（另案处理）后加入赌局成为局东；被告人刘某某在林某某不在的情况下偶尔帮助照看赌局；被告人梁某某负责在赌局中以“二十扒一”的方式进行抽取红利；被告人白某某帮助接送参赌人员；被告人张某在赌局上维持秩序并从林某某处获得每日一百元、二百元、五佰元不等的好处；被告人潘某某在赌局为参赌人员提供赌博资金。2015年12月28日，公安机关现场抓获参与赌博人员三十余人，当场查获赌资人民币二十万余元。 被告人林某某、刘某某、梁某某、白某某、张某、潘某某于2015年12月28日在赌博现场被公安机关抓获。 公诉机关同时向本院移交了相关证据，认为被告人林某某、刘某某、梁某某、白某某、张某、潘某某的行为已触犯了《中华人民共和国刑法》第三百零三条的规定，应当以赌博罪追究六被告人刑事责任，提请本院依法判处。 ": {"（2016）黑1225刑初50号": {"unmatch_values": [["句子", "明水县人民检察院指控：2015年4、5月份起至2015年12月28日止，被告人林某某在明水县树人乡对面城村和树人乡段家屯于某某家多次组织曲某某、赵某某、董某某等多人聚众用扑克进行赌博活动被告人王某（另案处理）、张某（另案处理）后加入赌局成为局东；被告人刘某某在林某某不在的情况下偶尔帮助照看赌局；被告人梁某某负责在赌局中以“二十扒一”的方式进行抽取红利；被告人白某某帮助接送参赌人员；被告人张某在赌局上维持秩序并从林某某处获得每日一百元、二百元、五佰元不等的好处；"]]}}, " 佳木斯市向阳区人民检察院指控：2014年3月4日21时许，时任黑龙江省富锦市公安局民警的被告人宋××、王××在值班期间，将跟随宫××到公安局索要欠款的被害人施××（男，27岁）以涉嫌绑架犯罪的名义强行带至富锦市公安局刑警队值班室，在刑警队值班室内，被告人宋××、王××以暴力手段殴打、辱骂、非法拘禁被害人施××，并给被害人施××身体造成多处损伤，在社会上造成极其恶劣的影响。经法医鉴定：被鉴定人施××的损伤程度属轻微伤。 经侦查，被告人宋××、王××于2014年7月15日被传唤至检察机关。 检察机关以有证人冯××等人证言，被害人施××的陈述，被告人宋××、王××供述和辩解，黑龙江省佳木斯市肿瘤医院司法鉴定所法医临床司法鉴定意见书等证据，认为被告人宋××、王××的行为触犯了《中华人民共和国刑法》第二百三十八条之规定，构成非法拘禁罪。提请人民法院依法追究被告人宋××、王××非法拘禁罪的刑事责任。 公诉机关建议对被告人宋××、王××在有期徒刑三年以下量刑。 ": {"（2014）向刑初字第194号": {"unmatch_values": [["要素原始值", "以暴力手段殴打、辱骂以暴力手段殴打、辱骂"]]}}, "本院认为，被告人徐某某以非法占有为目的，结伙采用秘密手段窃取他人数额较大的财物，其行为侵犯公民的财产权利，已构成盗窃罪。公诉机关指控被告人徐某某犯盗窃罪的罪名成立。鉴于被告人徐某某实施的盗窃行为因意志以外的原因未能得逞，属犯罪未遂，以及自愿认罪等情节，依法予以从轻处罚。根据被告人徐某某的犯罪情节和悔罪表现，宣告缓刑对其所居住社区没有重大不良影响，依法予以适用缓刑。依照《中华人民共和国刑法》第二百六十四条、第二十三条、第二十五条第一款、第七十二条、第七十三条和《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第十四条之规定，判决如下：": {"（2016）粤0514刑初482号": {"unmatch_values": [["被告人", ["黄德胜"]]]}}, "上述事实，有公诉机关提交的并经庭审举证、质证，本院予以确认的下列证据予以证明。（1）被害人李某3的称述：涉案别墅是朋友李某6的，李某6交给他使用、管理。2013年8月22日12点多，接到朋友宋某电话，要求到他（李某3）的别墅取打官司的资料。随后两人一同来到别墅，一起整理诉讼资料，不久，十多人经破门、踢门。进入所在卧室，将他控制在床上，予以殴打、侮辱。（2）被害人宋某称述：于上述时间地点，被告人李顺民及其所带来的一干人等闯入别墅卧室，她被控制在厕所内，遭殴打、剪头发、扒衣服、拍裸照。李顺民意图制造捉奸在床的假象。（3）现场照片显示：该别墅一楼玻璃门被打碎、二楼主卧室门被踢坏、地面散落头发，宋某脚受伤、李某3头颈部有伤痕。（4）上述别墅的照片显示：案发二楼房间有一张床、空调、床头柜。（5）关于上述别墅权属的系列资料（买卖合同、物业维修单、物业缴费记录）显示：该别墅所有权人为李某6，且该别墅有明显的使用、居住迹象。（6）李某6证言，他是上述别墅的所有权人，因在外地搞工程，就将别墅交给李某3使用，此次事件，玻璃门被砸了，卧室木门被踢坏了。（7）关于玻璃门等物品价格鉴定意见书，证明上述别墅财物损失为950元。（8）伤情鉴定书2份证明：被害人宋某、李某3的全身多处伤痕，损伤程度均为轻微伤。（9）结婚证及发证机关提供的资料，证明了李顺民与宋某关系。两人持有结婚证，但发证机关无相关结婚登记的记录。（10）辨认笔录一组，其中：李某3辨认出打人者，即被告人曾艳元等：同伙向某辨认出砸门并参与控制李某3者——被告人曾艳元、同伙付朝华，李某5辨认出剪宋某头发付朝华、控制李某3者曾艳元。（11）向某证言，接受被告人李顺民的安排一同去“捉奸”。当时开了三台车过去，他坐李某5的A2SM77车，车上有李顺民的三个亲戚，曾艳元等人用木棍破门后，他与李某5跟入别墅，然后跟着他们冲上二楼，踢门进入卧室，发现李某3穿了条内裤在床上，宋某在卫生间，李顺民和卿德维是后来进来的。（12）卿德维证言：他随李顺民去“捉奸”，将车停在上述别墅附近等待，听到玻璃敲碎声，发现别墅后门砸开就和李顺民一起到了别墅二楼卧室。（13）到案经过材料，其中证明：1被告人曾艳元于2013年9月27日主动到长沙县公安局星沙派出所接受调查：被告李顺民于2013年9月2日被传唤至长沙县公安局星沙派出所接受调查。（14）被告李顺民、曾艳元的户籍资料，证明两被告已达到刑事责任年龄。（15）被告李顺民的供述，他与宋某有婚姻财产纠纷，怀疑宋某与李某3有奸情，组织被告人曾艳元，还有张某、李某5、向某、付朝华（均另案处理）以及卿德维于前述时间地点“捉奸”采取破门、踢门手段进入别墅二楼卧室，“捉奸在房”。（16）被告人曾艳元的供述，接受李顺民的安排一同去“捉奸”。实施了破门、踢门行为，闯入别墅。其供述与上述证据相吻合。 ": {"（2017）湘0121刑初218号": {"unmatch_values": [["句子", "被告人曾艳元与张某、李某5、向某、付朝华等人于当天13时30分左右到达别墅后，发现别墅的门均关闭，这批人绕到别墅后门，在请示李顺民后，由被告人曾艳元将别墅后面玻璃门敲碎后进入别墅，并迅速穿过餐厅经楼梯间冲上二楼，以曾艳元为首踹开二楼卧室门，闯入卧室分头以暴力控制在卧内的宋某、李某3，付朝华强行剪了宋某一撮头发，李顺民在公安侦查阶段提供的录像光盘显示，众多人员将李某3按在床上并强行脱李某3的裤子，并夹杂有“再动就弄死你”、“再动我揍死你”的声音，在出现“这个你要打他知道不？”的声音后，李某3的额部出现鲜血直流的画面，宋某被控制在卧室内的卫生间内"]]}}, " 公诉机关指控，2014年7月份始，被告人欧某未获注册商标“GUCCI”的注册人古某股份公司许可，在其经营的位于佛 山时南海区桂城街道平西的无牌鞋厂内生产仿制“GUCCI”款式的鞋子，销售给他人牟利，至被查处时，欧某的无牌鞋厂非法经营数额超过人民币8万元。被告人黄某、罗某受雇于欧某，参与制假、售假，黄某负责出货管理以及生产时穿孔等杂务，罗某负责加工鞋面。2015年8月12日，民警查处上述制假窝点，当场抓获欧某、黄某、罗某，并在内查获假冒“GUCCI”注册商标的成品鞋655双，半成品鞋105双，假冒“GUCCI”金属标识配件500枚。 上述现场起获的假冒“GUCCI”注册商标的成品鞋655双，按正品价计算货值人民币2489000元，实际货值约为人民币19875元。 庭审中，公诉人明确本案非法经营数额为被告人欧某制假期间已销售的人民币8万元及现场起获的655双鞋实际货值人民币20225元。": {"（2015）佛南法知刑初字第134号": {"unmatch_values": [["句子", "公诉机关指控，2014年7月份始，被告人欧某未获注册商标“GUCCI”的注册人古某股份公司许可，在其经营的位于佛山时南海区桂城街道平西的无牌鞋厂内生产仿制“GUCCI”款式的鞋子，销售给他人牟利，至被查处时，欧某的无牌鞋厂非法经营数额超过人民币8万元"]]}}, "经审理查明： 一、敲诈勒索 1、被告人李浩多次向在讷河市拉哈镇经营砂场的业主被害人闫某某索要金钱，并威胁闫某某花钱买平安，否则将在其经营的砂场滋事，闫某某心生恐惧，于2013年12月8日12时许，在拉哈镇第二医院附近给李浩人民币30000元。 3、2014年11月某日，被告人李浩又给被害人谭某甲打电话，以对其家人不利相威胁，索要人民币200000元，谭某甲心生恐惧。2014年11月25日，让他人存入李浩指定的中国工商银行卡内人民币20000元。 4、2014年11月某日，被告人李浩又给被害人闫某某打电话，以言语相威胁，索要人民币50000元，闫某某心生恐惧。2015年11月26日，闫某某存入李浩指定中国工商银行卡内人民币30000元。 综上，李浩共敲诈勒索作案四起，勒索人民币150000元，赃款被挥霍。 ": {"（2015）讷刑初字第391号": {"unmatch_values": [["要素原始值", "言语威胁对谭某甲家人不利，之后，向谭某甲索要人民币"]]}}, " 公诉机关指控，2012年下半年至2013年3、4月份期间，被告人陆某、王某等人以营利为目的，在淳安县千岛湖镇润和建国酒店、希尔顿酒店等地以“押牛牛”的方式聚众赌博，并从中抽头获利。具体犯罪事实如下： 1、2012年5月份的一天，被告人王某纠集他人在淳安县千岛湖镇梦姑路88号浙江省电信实业集团公司淳安星岛分公司1115房间内，以扑克牌押“牛牛”的方式聚众赌博，抽头获利人民币1000余元。 2、2012年下半年至2013年3、4月份期间，被告人陆某、王某纠集他人在千岛湖镇排岭村里联36号，以扑克牌押“牛牛”的方式聚众赌博，抽头获利人民币12000余元。 3、2012年下半年期间，被告人陆某、王某纠集他人在千岛湖镇绿城千岛湖喜来登度假酒店棋牌室，以扑克牌押“牛牛”的方式聚众赌博，抽头获利人民币2000余元。 4、2012年下半年期间，被告人陆某、王某纠集他人在千岛湖镇润和建国酒店棋牌室，以扑克牌押“牛牛”的方式聚众赌博，抽头获利人民币3000余元。 5、2012年下半年至2013年3、4月份期间，被告人陆某、王某纠集他人在千岛湖镇希尔顿度假酒店棋牌室，以扑克牌押“牛牛”的方式聚众赌博，抽头获利人民币12000余元。 6、2012年下半年的一天，被告人陆某、王某纠集他人在千岛湖开元度假村棋牌室，以扑克牌押“牛牛”的方式聚众赌博，抽头获利人民币3000余元。 7、2012年下半年期间，被告人陆某、王某纠集他人在千岛湖镇阳光路72号琦记野生鱼馆，以扑克牌押“牛牛”的方式聚众赌博，抽头获利人民币6000余元。被告人张某明知其赌博而为其提供场所并收取费用人民币600元。 8、2012年下半年的一天，被告人陆某、王某纠集他人在千岛湖镇秀湖渔具店，以扑克牌押“牛牛”的方式聚众赌博，抽头获利人民币2000余元。被告人吴某明知其赌博而为其提供场所并收取费用人民币300元。 9、2013年4月2日，被告人陆某、王某、叶某纠集他人在千岛湖镇秀湖渔具店，以扑克牌押“牛牛”的方式聚众赌博，抽头获利人民币7000余元。被告人吴某明知其赌博而为其提供场所并收取费用人民币300元。 10、2013年3、4月份的一天，被告人陆某、王某、叶某纠集他人在千岛湖镇新安东路488号11幢2单元203室内，以扑克牌押“牛牛”的方式聚众赌博，抽头获利人民币6000余元。被告人方某明知其赌博而为其提供场所并收取费用人民币500元。 11、2013年4月3日，被告人陆某、王某、叶某纠集他人在千岛湖镇杭州千岛湖海外海假日酒店，以扑克牌押“牛牛”的方式聚众赌博，抽头获利人民币10000余元。 综上，被告人陆某涉赌金额有人民币63000余元，被告人王某涉赌金额有人民币64000余元，被告人叶某涉赌金额有人民币23000余元，被告人张某涉赌金额有人民币6000余元，被告人吴某涉赌金额有人民币9000余元，被告人方某涉赌金额有人民币6000余元。 案发后，公安机关依法追缴被告人王某赃款人民币3万元、叶某赃款人民币1500元、张某赃款人民币700元、吴某赃款人民币600元、方某赃款人民币500元。审理中，被告人陆某的亲友自愿为其退出赃款3万元。 ": {"（2013）杭淳刑初字第411号": {"unmatch_values": [["句子", "11、2013年4月3日，被告人陆某、王某、叶某纠集他人在千岛湖镇杭州千岛湖海外海假日酒店，以扑克牌押“牛牛”的方式聚众赌博，抽头获利人民币10000余元。被告人方某明知其赌博而为其提供场所并收取费用人民币500元"]]}}, "经审理查明，2012年12月至2013年1月，被告人张某某、毕某某（二人系夫妻）在未办理烟草专卖零售许可证的情况下，先后在巨野县城区内的“永丰超市”、“保真超市”等商店，分别以每条人民币560元、370元的价格，收购“中华”牌软包装卷烟109条、硬包装卷烟155条，共计264条，合计价值人民币118390元，2013年1月7日20时许，被告人张某某、毕某某驾驶鲁RCN229号奇瑞牌轿车，欲将所收购的264条卷烟运至巨野发往浙江绍兴的客车上，送至浙江省绍兴市进行销售时，在巨野县凤凰城小区门口，被巨野县烟草专卖局稽查中队抓获后扭送至巨野县公安局。 ": {"（2014）巨刑初字第48号": {"unmatch_values": [["句子", "巨野县人民检察院指控，2012年12月至2013年1月，被告人张某某、毕某某在未办理烟草专卖零售许可证的情况下，先后在巨野县城区商店收购中华牌卷烟264条，价值人民币118390元，2013年1月7日，被告人张某某、毕某某欲将所收购的香烟运往外地销售时，被巨野县烟草专卖局查获"]]}}, "经审理查明： （一）2010年，因纳雍县王家寨镇新区开发及城镇街道建设等工程项目需大量砂石，时任王家寨镇党委书记的杨某（因生病，中止审理）向被告人史良杰、姜华提议在王家寨镇大冲村苦李井组落水洞（地名）合伙开办“王家寨镇大冲砂石厂”（以下简称“大冲砂石厂”）。三人商量，由姜华与王家寨镇大冲村村民协调租用土地事宜，史良杰负责大冲砂石厂的投资和经营，杨某负责以王家寨镇人民政府名义申办大冲砂石厂及协调有关单位办理大冲砂石厂所需手续。2011年10月25日，大冲砂石厂顺利获得采矿许可证。此时，被告人史良杰、姜华及杨某考虑到龙某某（已判刑）系王家寨镇人民政府分管财政所的镇长，砂石销往王家寨镇人民政府建设项目及资金结算需要龙某某帮助，遂邀约龙某某以股东身份加入大冲砂石厂，龙某某投入25万元，四人股份均等。2011年4月26日，被告人史良杰、姜华及杨某、龙某某在王家寨镇财政所姜华办公室，史良杰提出大冲砂石厂资金周转困难，需要130余万元购买机器设备，杨某提出从王家寨镇人民政府财政所借支132万元，待大冲砂石厂运营后，再用销售给王家寨镇人民政府“五古街”工程的砂石款冲销。龙某某及被告人史良杰、姜华表示同意。当日，被告人史良杰、姜华从王家寨镇人民政府财政所各借出50万元。次日，史良杰又借出32万元，共计132万元。被告人史良杰将该款购买了破碎机、给料机、平面筛等机械设备用于大冲砂石厂生产经营。 同年4月28日，大冲砂石厂与王家寨镇人民政府签订购销合同，其砂石大量销往王家寨镇“五古街”工程及产业园区项目建设工程。2011年年底，被告人史良杰、姜华及杨某、龙某某各分得利润30万元。 案发前，被告人史良杰、姜华等人已将挪用的132万元归还。其中，2011年7月31日，从大冲砂石厂销售款中冲抵归还100万元，同年9月30日冲抵归还32万元。  （二）2011年8月，被告人史良杰提出大冲砂石厂需购买一台破碎锤，其与被告人姜华及杨某、龙某某到王家寨镇人民政府财政所姜华办公室商量，杨某提议由史良杰购买后将发票拿到王家寨镇人民政府财政所报销，龙某某表示同意。被告人史良杰采购了价值14．38万元的“蒙特贝”牌破碎锤后，将采购破碎锤发票拿到王家寨镇人民政府财政所报销，所得款14．38万元已投入大冲砂石厂生产经营。被告人姜华为大冲砂石厂记账时发现购买破碎锤发票复印件，告诉被告人史良杰发票复印件不能作为做账凭据，被告人史良杰说：“我已将发票原件拿到王家寨镇人民政府财政所报销，所得款14．38万元全部用于大冲砂石厂，用复印件做账只证明大冲砂石厂的资产状况。” 另查明，案发后，王家寨镇大冲砂石厂向本院缴纳赃款14．38万元。 ": {"（2014）黔纳刑经初字第22号": {"unmatch_values": [["要素原始值", "从王家寨镇人民政府财政所各借出50万元。次日，史良杰又借出32万元，共计132万元。被告人史良杰将该款购买了破碎机、给料机、平面筛等机械设备用于大冲砂石厂生产经营。案发前，被告人史良杰、姜华等人已将挪用的132万元归还"]]}}, "经审理查明，2015年1月24日晚，简阳市公安局接到报案称，简阳市三岔镇金三角酒店外有一辆车牌号为川A1PU52的轿车里有枪支。接警赶到现场的民警，从该轿车中查获了一支疑似枪支（1号），随即将该车车主马某传唤至三岔派出所接受调查。后民警在马某位于简城街道办事处宏发小区B区3单元102号的住所内查获了一盒射钉弹、一根钢管、两个“消音王”射钉器盒子等物品；在马某的户籍地简阳市雷家乡天星井村5组12号的住所内查获了粗、细铁砂弹各一袋、一盒射钉弹及15粒射钉弹、一个激光发射器、半瓶黑火药、一支疑似枪支（2号）等物品。均予以扣押。 同月26日，被告人曾某、苏某某均主动到简阳市龙泉山灌区派出所投案，曾某上交一支疑似枪支（3号），苏某某上交了一支已被毁坏的疑似枪支（4号）。同年3月31日，被告人李某主动到简阳市龙泉山灌区派出所投案。上述四被告人到案后，均如实供述了以下犯罪事实： 3．2015年1月中旬，被告人曾某得知马某会改装射钉枪，便在简阳市城区购买了射钉器、钢管等材料，在其要求下，马某为其改装了一支射钉枪（3号）。 经鉴定，1号、2号、3号疑似枪支均是以火药为动力的非制式枪支，具有致伤力。4号疑似枪支不能有效击打底火，不属于枪支，且不具有致伤力。 ": {"（2015）简阳刑初字第320号": {"unmatch_values": [["要素原始值", "一支射钉枪（1号）"]]}}, "本院认为，被告人张某甲、林某违反国家规定，在未取得生产、经营许可证件和批准文号的情况下，非法生产、经营禁止在饲料和动物饮用水中使用的药品，扰乱药品市场秩序，情节严重，其行为均已构成非法经营罪。公诉机关指控的罪名成立。关于被告人张某甲销售100公斤莱克多巴胺给张淑娟的指控事实，目前仅有被告人供述，无法形成确实充分的证据锁链，不予认定。对辩护人该点意见予以采纳。关于辩护人提出被告人张某甲、林某不知道陈某甲是否具有生产、出口莱克多巴胺许可证的问题，被告人张某甲在其兄张某乙已因生产、销售莱克多巴胺被判处刑罚的情况下，被告人林某作为医药化工专业技术人员，且曾帮助张某乙研制莱克多巴胺，均应当对其所帮助生产、销售莱克多巴胺对象的相关资质尽到审查义务，被告人林某到陈某甲车间指导工人生产时使用假称谓，体现其对违法风险的预知，故对辩护人该点意见不予采纳。被告人张某甲、林某在共同犯罪中均起辅助作用，系从犯，依法均予以从轻处罚；被告人张某甲揭发他人犯罪行为，查证属实，被告人林某协助司法机关抓捕其他犯罪嫌疑人，其均具有立功情节，依法均可以从轻处罚；被告人张某甲、林某自愿认罪，如实供述自己的犯罪事实，依法又均可以从轻处罚。依照《中华人民共和国刑法》第二百二十五条第（四）项、第二十五条第一款、第六十七条第三款、第六十八条第一款、最高人民法院、最高人民检察院《关于办理非法生产、销售、使用禁止在饲料和动物饮用水中使用的药品等刑事案件具体应用法律若干问题的解释》第一条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：": {"（2013）甬奉刑初字第533号": {"unmatch_values": [["要素原始值", "在未取得生产、经营许可证件和批准文号的情况下，非法生产、经营禁止在饲料和动物饮用水中使用的药品生产、经营许可证件和批准文号的情况下，非法生产、经营禁止在饲料和动物饮用水中使用的药品"]]}}, "经审理查明，2012年7月，被告人吴小容与一台湾籍男子（另案处理）雇请被告人杨龙共同实施买卖、邮寄枪支犯罪，同月被告人杨龙租下漳州市芗城区丹霞路139号丹霞名城8栋904室、2013年8月26日被告人吴小容又为杨龙租下厦门市思明区莲前西路14号（阳光百合B栋）702室分别作为犯罪场所。期间被告人杨龙根据被告人吴小容及该台湾男子的指示，到物流公司收取邮寄的枪支或枪支配件，先分别存放于厦门、漳州两地租房内，再将该枪支配件分装后通过物流公司分别邮寄给河北、天津、贵州等地的枪支买家。2013年9月26日，被告人杨龙根据被告人吴小容和上述台湾籍男子的指令，向河北省保定市的“解永祥”邮寄了66套枪支的部分配件。同月29日，被告人杨龙在其位于本市思明区莲前西路14号702室的暂住处被公安机关抓获，同时查获上述66套枪支其它配件等物。同年10月2日邮寄到“解永祥”的66套枪支配件于河北省石家庄市被公安机关截获。同年11月19日，公安机关又在被告人杨龙位于漳州市芗城区丹霞名城8栋904室的暂住处查获枪形物、枪形物主体配件共计42把以及疑似子弹7500枚、枪支配件234件等物。 案发后，公安机关将被告人杨龙邮寄给“解永祥”的66套枪支配件以及在其本市暂住处查获的66套枪支配件进行组装，形成66支完整枪支。经鉴定，该66支枪支以及在被告人杨龙漳州暂住处查获的42把枪形物，均系以气体为动力发射弹丸的枪支。 被告人杨龙到案后，如实供述了主要犯罪事实后翻供；被告人吴小容于2013年11月4日被公安机关抓获后拒不如实供认其犯罪事实。  1．被告人吴小容、杨龙的行为构成非法买卖、邮寄枪支罪。首先，被告人杨龙到案后关于其受被告人吴小容的雇请为一台湾男子接收枪支配件并邮寄至各地买主的有罪供述可以采信。该有罪供述分别在公安机关执法办案中心及厦门市第一看守所作出，且有讯问同步录音录像佐证，杨龙在讯问过程中神态自然、表达正常，可以排除刑讯逼供的可能。在有罪供述中，其明确供认所接收及邮寄的物品有玩具枪。 其次，": {"（2014）厦刑初字第93号": {"unmatch_values": [["句子", "后被告人杨龙根据被告人吴小容和该台湾男子的指示，到物流公司收取邮寄的枪支或枪支配件，先分别存放于厦门、漳州两地租住的房屋内，再将该枪支配件分装后通过物流公司分别邮寄给河北、天津、贵州等地的枪支买家"]]}}, "上述事实，有经庭审质证、认证的被告人陈×1、李××的供述，被害人郎×的陈述，公安机关出具的接报案和到案经过，证人田××、王××、赵××、黄××、刘××、谷××、佟××、陈×2的证言，价格鉴定结论书，搜查笔录，起获赃证物及清点工作记录，扣押笔录，扣押清单，工作记录，行政处罚决定书，照片，北京市版权局意见函，作品登记证书，工作记录，壮大公司提供的材料，劳动合同，企业法人营业执照，成品出厂明细单，半成品成本明细单，送货单，工作说明，执法录像，谅解书，电话记录查询单，常住人口基本信息，网上比对工作记录等证据在案佐证，足以认定。 针对被告人陈×1、李××提出的对扣押清单相关物品数量的异议，因该份证据来源合法，扣押物品清单上有被告人陈×1本人的签字确认，且证人陈×2系扣押上述物品时的在场人员，其证言证实公安机关工作人员将上述物品装车并拉到南口派出所及卸载、归类、清点、拍照的整个过程其均在场，被告人陈×1、李××对此否认但没有相关证据佐证，故本院对该证据及证明的事实予以认可，对二被告人的异议不予采信。 针对被告人陈×1、李××提出的部分小件工艺品并非侵犯壮大公司的著作权的辩解意见，被害人郎××的陈述、作品登记证书、比对照片及北京市版权局关于涉案作品有关问题证明意见的函、工作记录等证据能够证实壮大公司的工艺美术作品已进行登记，对工艺作品享有著作权且著作权自作品创作完成之日起产生，二被告人生产和销售的工艺品与壮大公司享有著作权的工艺美术作品外形相同，其行为侵犯了壮大公司的著作权，故对于被告人陈×1、李××的辩解意见，本院不予采纳。 ": {"（2014）昌刑初字第00451号": {"unmatch_values": [["要素原始值", "在未经许可的情况下，擅自复制北京壮大工艺礼品有限公司（以下简称壮大公司）享有著作权的“中国北京秦始皇笔筒”等工艺美术作品"]]}}, "经审理查明，一、玩忽职守事实 2012年5月至2013年10月，吉林市卫生局、磐石市卫生局为整顿医疗市场服务秩序，打击非法行医，加强医疗机构监管工作，相继下发了有关规范性文件和通知。期间，时任磐石市卫生监督所副所长的被告人朱某某，时任磐石市富太镇中心卫生院院长、副院长并卫生监督协管员的被告人王某某、曾某某，时任磐石市富太镇三道岗村卫生室主任并卫生监督协管员的被告人张某某，未按有关文件和通知要求履行监管和协管职责，导致曾因非法行医两次被行政处罚的重点监管对象被告人李士堂，在继续非法行医期间，造成被诊治人张某甲死亡后果。 被告人朱某某还在任职期间，亦未按上述有关文件和通知要求履行监管职责，对曾因非法行医两次被行政处罚后的重点监管对象范某某的继续非法行医行为进行监管并查处。  二、非法行医事实 （一）被告人李士堂曾因两次未取得医疗机构执业许可证开展执业活动被行政处罚后，亦未取得医疗机构执业许可证的情况下，于2014年2月8日17时许，在自家对本村农民张某甲静脉注射双黄连注射液时，引发张某甲出现药物过敏性症状，后其将张某甲送往医院抢救，经抢救无效死亡。经磐石市公安司法鉴定：死者张某甲因注射双黄连注射液致过敏性休克死亡。案发当日，其在医院让其儿子李某丁转告被害人张某甲妹夫周某某报案，后在家中让村民李某某报案时，被到其家中的民警传唤至公安机关接受调查。 另查明，民事损害赔偿问题，经被告人李士堂与被害人张某甲亲属自行协商，一次性赔偿被害人张某甲死亡赔偿金300000．00元。 ": {"（2014）磐刑初字第79号": {"unmatch_values": [["要素原始值", "被告人范某某曾因两次未取得医疗机构执业许可证开展执业活动被行政处罚后，亦未取得医疗机构执业许可证的情况下，于2014年春节前后，继续在磐石市宝山乡大沟村西兴隆屯有偿为农民王某丙、孙某甲、时某某等人行医"]]}}, " 杭州市上城区人民检察院指控：被告人张振荣在本市上城区江城路402号江城游泳馆内承包经营浴室。自2011年2月起，被告人张振荣及该浴室员工被告人廖落云招聘李某、方某成为该浴室的女服务员，张振荣提供浴室包厢给她们作为卖淫场所，廖落云则安排两名卖淫女以直接发生性关系的方式进行卖淫嫖娼的违法活动。仅2011年2月21日一天，该浴室发生卖淫嫖娼活动9人次，其中卖淫女李某和嫖客丁某、卖淫女方某和嫖客朱某甲被公安人员当场抓获。当晚，公安机关对该浴室进行依法检查，抓获了被告人廖落云及其他卖淫嫖娼人员，查获了记载卖淫情况的账单。被告人张振荣于2011年3月2日投案自首。公诉机关认为，上述事实有被告人廖落云、张振荣的供述和辩解、检查笔录及照片、证人马某、李某、方某、赵某、宋某、丁某、朱某甲、傅某、顾某、朱某乙的证言、辨认笔录及照片、扣押物品清单、账本、账单、承包合同、抓获经过、户籍证明等证据证明，对被告人廖落云、张振荣应以容留卖淫罪追究刑事责任。 ": {"（2011）杭上刑初字第189号": {"unmatch_values": [["句子", "自2011年2月起，被告人张振荣及该浴室员工被告人廖落云招聘李某、方某成为该浴室的女服务员，张振荣提供浴室包厢给她们作为卖淫场所，廖落云则安排两名卖淫女以直接发生性关系的方式进行卖淫嫖娼的违法活动 "]]}}, "经审理查明，2008年8月至2015年4月，被告人吴华杰在东莞市大朗镇大井头社区金朗中路504号经营天福便利店。2015年4月，吴华杰将上述便利店转让给被告人杨杰经营，杨将店铺名变更为时刻便利店。杨杰经营时刻便利店期间，在无进货单据且不清楚来源的情况下，在店内销售药品“力加力超强生力胶囊”及“伟哥”，其中，杨以30元／粒的价格出售了1粒“伟哥”。2015年5月，吴华杰从他人处接手大朗镇大井头村富贵大厦一层A21号铺位，并在该铺位继续经营天福便利店。经营期间，吴华杰在无进货单据且不清楚来源的情况下，在天福便利店内销售药品“极品黑金刚”。2015年12月4日，民警对吴华杰经营的天福便利店进行检查，在店内货架上缴获“力加力超强生力胶囊”空盒1个，在收银台下方纸箱内缴获“极品黑金刚”1盒（内有4粒）。同日，民警对杨杰经营的时刻便利店进行检查，在收银台后方货架摆放的避孕套后缴获“力加力超强生力胶囊”2粒及“伟哥”2粒。经东莞市食品药品监督管理局认定，在吴华杰、杨杰经营的店铺内缴获的药品均为假药。 2015年12月14日10时许，民警在被告人吴华杰经营的天福便利店抓获吴，在被告人杨杰经营的时刻便利店抓获杨。 ": {"（2016）粤1972刑初1295号": {"unmatch_values": [["要素原始值", "力加力超强生力胶囊及伟哥"]]}}, "上述事实，被告人王省军、崔某某在开庭审理过程中亦无异议，且有1、滑县林业局鉴定报告，法医生物物证鉴定意见书，2、现场勘验笔录；3、现场照片；4、被告人户籍信息，王省军刑事判决书，崔某某无前科证明；5、证人高某某和付某某证言；6、被害人桑某某、桑某甲、郑某某、郑某甲陈述；7、被告人王省军、崔某某供述与辩解等证据在案证实。以上证据已经当庭质证，事实清楚，证据确实、充分，足以认定。 ": {"（2014）滑刑初字第593号": {"unmatch_values": [["要素原始值", "连夜盗伐郑某某和郑某甲杨树12棵"]]}}, "经审理查明：（一）2012年4月份左右，被告人周某甲从李某甲（另处）处，以每公斤6．3元的价格购买20吨麻黄草，后周某甲以每公斤8块钱左右的价格将该20吨麻黄草卖给了陈某。本案中，被告人周某甲非法经营的数额为16万余元。  （二）2012年4、5月份，被告人刘某甲从河北省安国市一个名叫“英姐”（情况不详）的人手中，以每公斤1块多钱的价格购买了4吨麻黄草。后刘某甲以每公斤3块钱的价格把这4吨麻黄草卖给了周某甲。本案中，被告人周某甲、刘某甲的非法经营数额为1．2万余元。  （三）2012年7、8月份，被告人周某甲伙同王允锋（另处），从甘肃省武威市“老汤”（基本情况不详）、“老蔡”（具体情况不详）手中，以每公斤6块钱的价格买了十五六吨麻黄草，后周某甲将该麻黄草卖出。本案中，被告人周某甲的非法经营数额为9万余元。  （四）2012年11月份左右，被告人周某甲、刘某甲两人合伙出资三十万元左右，从甘肃省镇原县一名叫“老张”（具体情况不详）的男子手中，先后买进二三十吨（具体吨数不详）麻黄草。该批麻黄草被周某甲卖掉一部分，剩余部分被公安机关查获。被查获的麻黄草经称量重2598千克，经亳州市价格认证中心估价价值41568元人民币。  （五）2012年12月份左右，被告人张某某花两万多元钱从内蒙古赤峰市购进一批麻黄草，而后将所购买的麻黄草存放于张建连家中，后被公安机关查获，经称量重4524kg，经亳州市价格认证中心估价价值22620元。被告人张某某又伙同周某甲，经仲某的手买了九吨多湿的麻黄草存放在周某丙家中，后被公安机关查获，经称量重4620kg，经亳州市价格认证中心估价价值70620元 ": {"（2014）谯刑初字第00017号": {"unmatch_values": [["要素原始值", "374188元"]]}}, " 亳州市谯城区人民检察院指控：（一）2012年4月份左右，被告人周某甲从李某甲（另处）处，以每公斤6．3元的价格购买20吨麻黄草，后周某甲以每公斤8块钱左右的价格将该20吨麻黄草卖给了陈某。本案中，被告人周某甲非法经营的数额为16万余元。 （二）2012年4、5月份，被告人刘某甲从河北省安国市一个名叫“英姐”（情况不详）的人手中，以每公斤1块多钱的价格购买了4吨麻黄草。后刘某甲以每公斤3块钱的价格把这4吨麻黄草卖给了周某甲。本案中，被告人周某甲、刘某甲的非法经营数额为1．2万余元。 （三）2012年7、8月份，被告人周某甲伙同王允锋（另处），从甘肃省武威市“老汤”（基本情况不详）、“老蔡”（具体情况不详）手中，以每公斤6块钱的价格买了十五六吨麻黄草，后周某甲将该麻黄草卖出。本案中，被告人周某甲的非法经营数额为9万余元。 （四）2012年11月份左右，被告人周某甲、刘某甲两人合伙出资三十万元左右，从甘肃省镇原县一名叫“老张”（具体情况不详）的男子手中，先后买进二三十吨（具体吨数不详）麻黄草。该批麻黄草被周某甲卖掉一部分，剩余部分被公安机关查获。被查获的麻黄草经称量重2598千克，经亳州市价格认证中心估价价值41568元人民币。 （五）2012年12月份左右，被告人张某某花两万多元钱从内蒙古赤峰市购进一批麻黄草，而后将所购买的麻黄草存放于张建连家中。后被告人张某某又伙同周某甲，经仲某的手买了九吨多湿的麻黄草存放在周某丙家中。存放在周某丙、张建连家的麻黄草被公安机关查获，经称量重10944千克，经亳州市价格认证中心估价价值93240元人民币。 公诉机关针对上述指控，提交有相关证据。认为被告人周某甲、张某某、刘某甲的行为触犯了《中华人民共和国刑法》第二百二十五条之规定，均应以非法经营罪追究其刑事责任。 ": {"（2014）谯刑初字第00017号": {"unmatch_values": [["要素原始值", "买了十五六吨麻黄草，后周某甲将该麻黄草卖出草"]]}}, " 安徽省凤阳县人民检察院指控：2012年10月份，被告人汪某与广西河池市人姚复波商议由姚复波寻找能控制赌具想赢钱的人来凤阳县与汪某合伙出资坐庄赌“二八杠”，然后汪某找人冒充老板与其合谋参赌，并利用强磁使其所带的赌具失控，以此手段来获取对方的钱财。2012年11月份的一天，姚复波将广西凤山县的吴某甲带到凤阳县介绍给汪某，汪某让吴某甲出资与其合伙坐庄并利用吴某甲带的能够控制的赌具去赢本地老板的钱，吴某甲信以为真。之后，一天晚上，凤阳县大庙镇人余子文负责开车将吴某甲接到被告人季某家，季某负责望风，吴言 雷出资3万元与汪某合伙坐庄与冒充老板和老板娘的被告人王某、陈某和李保留等人进行赌博，后汪某利用夹在钱里的强磁，使得吴某甲掌握的遥控设置失灵，致使吴某甲输掉3万元。截止2012年底，汪某又与王某、陈某、季某等人合伙采用同样的方法三次骗取吴某甲现金分别为15万元、10万元、17万元。被告人汪某将每次骗取的现金，按照1％的比例分给被告人王某、陈某、季某等人。为证实指控事实，公诉机关提供了书证、证人证言、被告人的供述、辨认笔录、指认照片等证据。公诉机关认为，被告人汪某、王某、陈某、季某与他人合伙设置圈套，诱骗他人参赌，获取钱财，其行为均触犯了《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款之规定，应以赌博罪追究其刑事责任。 ": {"（2014）凤刑初字第00228号": {"unmatch_values": [["句子", "安徽省凤阳县人民检察院指控：2012年10月份，被告人汪某与广西河池市人姚复波商议由姚复波寻找能控制赌具想赢钱的人来凤阳县与汪某合伙出资坐庄赌“二八杠”，然后汪某找人冒充老板与其合谋参赌，并利用强磁使其所带的赌具失控，以此手段来获取对方的钱财。2012年11月份的一天，姚复波将广西凤山县的吴某甲带到凤阳县介绍给汪某，汪某让吴某甲出资与其合伙坐庄并利用吴某甲带的能够控制的赌具去赢本地老板的钱，吴某甲信以为真。之后，一天晚上，凤阳县大庙镇人余子文负责开车将吴某甲接到被告人季某家，季某负责望风，吴言雷出资3万元与汪某合伙坐庄与冒充老板和老板娘的被告人王某、陈某和李保留等人进行赌博，后汪某利用夹在钱里的强磁，使得吴某甲掌握的遥控设置失灵，致使吴某甲输掉3万元。截止2012年底，汪某又与王某、陈某、季某等人合伙采用同样的方法三次骗取吴某甲现金分别为15万元、10万元、17万元"]]}}, " 崇明县人民检察院指控： 2013年12月6日14时30分许，被告人朱某、浦建辉经事先预谋，至本县城桥镇人民路、西门路附近，将被害人沈某某拦住，采用冒充治安联防队员的手段，以沈某某嫖娼要处罚为由，从沈某某处索得人民币1500元。 2014年5月25日6时30分许，被告人朱某、浦建辉至本县城桥镇中街山路附近，将被害人施某某拦住，采用冒充治安联防队员并出示手铐的手段，以施某某嫖娼要处罚为由，从施某某处索得人民币2000元。 2014年6月4日12时30分许，被告人朱某、浦建辉至本县城桥镇中津桥路附近，将被害人郭某某拦住，然后驾车将其带至本县城桥镇明珠花苑小区，采用冒充治安联防队员并出示手铐的手段，以郭某某嫖娼要处罚为由，从郭某某处索得人民币2000元。 2014年6月24日，被告人朱某被警方抓获，后如实交代了上述犯罪事实；同年6月27日，被告人浦建辉自动投案并如实交代了上述犯罪事实。案发后，被告人朱某、浦建辉在其家属的帮助下已退出全部赃款，并由警方发还被害人。 ": {"（2014）崇刑初字第382号": {"unmatch_values": [["要素原始值", "5500元"]]}}}